[
  {
    "denivele": "1350",
    "difficulteOrientation": "1",
    "difficulteTechnique": "2",
    "distance": "13.5",
    "duree": "7h30",
    "vallee": "Pineta/Pradera",
    "postId": 2049,
    "signalements": [
      {
        "id": "2",
        "nom": "\"Marmotte\"",
        "type": "PointInteret",
        "description": "\"Meilleur endroit pour voir les marmottes\"",
        "image": "",
        "latitude": "45.55",
        "longitude": "48.99",
        "id_excursion": "2049"
      }
    ],
    "nomTrackGpx": "dBalcon.gpx",
    "nomTrackJson": "dBalcon.json",

    "fr": {
      "nom": "Balcon de Pineta - Lac Marboré",
      "description": " <h3>Accès</h3> <p>Parking de la Pradera de Pineta, à 2 km au-dessus du refuge. En voiture ou à pied par le Gr-11 direction Parzan, depuis le refuge (30min à pied).</p> <h3>Itinéraire</h3> <h4>Pradera - Las Árticas (abreuvoir)</h4> <p>Depuis le parking,  nous suivons le chemin indiqué derrière le point d'information, confondu au départ avec celui des cascades de la Larri. Nous traversons le Cinca par une passerelle et laissons rapidement, sur notre droite, le chemin des cascades au niveau du ruisseau de la Larri. Par des lacets modérés, nous montons dans une forêt de hêtres jusqu'à la piste que nous traversons directement et nous continuons jusqu'à une zone dégagée (las árticas).</p> <p>Peu avant un abreuvoir, nous laissons sur notre droite un chemin qui nous conduirait aux Llanos de la Larri, le chemin de Montaspro. Et peu après cet abreuvoir, nous laissons sur notre gauche un autre chemin qui nous mènerait à la cascade du Cinca et à la faja de Tormosa.</p> <h4>Las Árticas - Balcon</h4> <p>En continuant tout droit et atteignons le fond du Cirque. Les lacets nous permettent de prendre de l'altitude  et de franchir une succession de murs<em>. </em>Sous le dernier contre-fort, nous entrons dans le tronçon final par une terrasse horizontale. Nous sommes dans « l'entonnoir » (el Embudo).  Les derniers 300m de dénivelé se franchissent à nouveau par des lacets. Une dernière terrasse horizontale, et nous voilà au Balcón…</p> <p>Vue exceptionnelle sur la vallée et le massif du Mont Perdu. Bel endroit pour se reposer un peu avant de continuer, toujours sur notre droite vers le lac du Marboré.</p> <h4>Balcon - Lac de Marboré</h4> <p>Nous atteignons le lac après avoir passé une une zone de blocs et de bivouacs et une succession de terrasses. Il n'y a plus qu'à chercher un petit endroit pour reprendre des forces et contempler le spectacle qui nous entoure.</p> <p>  </p> ",
      "typeParcours": "Aller/retour"
    },
    "es": {
      "nom": "Balcón de Pineta - Ibón de Marboré",
      "description": " <p><strong><em>Antiguo camino de caballerías…que en lacetas uniformes nos lleva del fondo de la \"Balle Berde\" a la cabecera de Pineta. Marboré.</em></strong></p> <p><strong><em>Un escalón de 1200m que nos traslada del verde al glaciar, donde la vida comienza. Un lugar donde los sedimentos marinos se alzaron en la formación del Pirineo.</em></strong></p> <p><strong><em>Un lugar donde el mar toca el cielo</em></strong></p> <h3>Acceso</h3> <p>Llegamos al parking de la Pradera de Pineta, 2km más arriba del refugio. Con el coche o por el Gr-11 desde el refugio (30min andando).</p> <h3>Itinerario</h3> <h4>Pradera - Las Árticas (abrevadero)</h4> <p>Desde el aparcamiento podemos tomar la pista durante unos 2km y seguir, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca.</p> <p>Sino, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas).</p> <p>Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa.</p> <h4>Las Árticas - Balcón</h4> <p>Ahora rodeados de muros, nos encontramos en el fondo del Circo de Pineta. Las lacetas van ganando altura a nuestra izquierda cruzando barranqueras y los lomos que las guardan. Salva muros, que a veces han sido barrenados para el acceso de las caballerías. Cuando está bajo el ultimo contrafuerte, el camino entra por una terraza horizontal en el tramo final, lo que sería el desague del Embudo. Se cruza este ultimo barranco y se comienzan los últimos 300m de desnivel, también en lacetas que terminan entrando por otra terraza horizontal en el Balcón…</p> <p>Magnifico mirador sobre el valle de Pineta, la Balle Berde. A nuestra izquierda, los Esparrets, donde la sedimentación se plego y se verticalizo formando todos sus espolones y chimeneas. Seguido el propio Monte Perdido con su glaciar, el Dedo, Collado y Cilindro y todo plano el Pico de Marboré, como un gran pastel. Al fondo NW dos puntas y a nuestra derecha los Astazus, Tucarroya con su cresta y su brecha, y el Pico de Pineta cerrando el umbral derecho del Balcón.</p> <h4>Balcón - Lago de Marboré</h4> <p>Es un lugar excepcional para descansar un poco y ya suavemente, continuar, siempre a nuestra derecha, hacia el lago de Marboré. Tras unas terrazas, llegamos a una zona de bloques y vivacs. Seguimos de terraza en terraza hasta llegar cerca de la presa inútil del ibón y ya podemos buscar cualquier enclave para el almuerzo y la contemplación del espectáculo que nos rodea.</p> <p>   </p> ",
      "typeParcours": "Ida y Vuelta"
    }
  },
  {
    "denivele": "1000",
    "difficulteOrientation": "3",
    "difficulteTechnique": "3",
    "distance": "12.0",
    "duree": "5h30",
    "vallee": "Salcorz",
    "postId": 14567,
    "signalements": [],
    "nomTrackGpx": "dBataillenceporSalcorz.gpx",
    "nomTrackJson": "dBataillenceporSalcorz.json",

    "fr": {
      "nom": "Bataillence par Salcorz",
      "description": " <p><strong>Lieux de transit d'hier et d'aujourd'hui.</strong></p> <p><strong>À Salcorz, il ne reste que peu de traces du câble aérien qui transportait le minerai des mines de Barrosa vers la vallée de Moudang.</strong></p> <p><strong>Dans la vallée de la Pinarra, on se souviendra de la retraite de milliers de civils et de républicains par le Port de Bielsa au printemps 1938. Mais nous oublierons vite un autre trafic, celui des voitures et des camions que nous avons sous les pieds, dans le tunnel.</strong></p> <p><strong>Le Bataillence se gravit généralement par son versant nord ou par ses crêtes, en partant de la sortie nord du tunnel.</strong><br /><strong>L'ascension par Salcorz est très agréable, ombragée le matin, un sentier bien marqué dans une montagne fréquentée par les isards, les grenouilles et les perdrix. La première partie en forêt, avec ses lacets bien pentus, nous fait \"avaler\" le dénivelé sans nous en rendre compte. Par la suite, tout s'adoucit et avec la crête et la descente dans la Pinarra, nous découvrons d'autres ambiances et d'autres paysages.</strong></p> <h4>Paravalanche de Salcorz - Puerto de Salcorz (col d'Héchempy)</h4> <p>Le sentier du col de Salcorz (PR-HU 181) part du paraavalanche de Salcorz, 1 km avant l'entrée sud du tunnel Aragnouet-Bielsa.</p> <p>Le sentier débute dans une zone boisée, après avoir grimpé vers le nord, il s'oriente vers le ruisseau qu'il ne traverse pas (ne pas suivre les sentiers des canyonistes). Dans d'une forêt plus dense et par de grands lacets, il monte sur une pente sud/sud-ouest. À la sortie, le sentier devient plus doux et tourne en direction du sud-est, d'abord sur une vire longeant des petites parois rocheuses, puis dans une zone d'alpage.<br />Encore quelques lacets, deux grandes diagonales gauche-droite pour passer un nouveau ressaut et nous entrons sur un léger replat, en contrebas du pic du Salcorz. Sur notre gauche, à environ 150 m, se trouve le petit lac de Salcorz.</p> <p>Depuis le lac, nous poursuivons une longue ligne droite en direction du nord-est. En dessous du col, le sentier tourne à l'est pour nous amener au col.</p> <h4>Port de Salcorz - Pic de Bataillence</h4> <p>Au Port, nous suivons la crête, direction nord-ouest, jusqu'à un petit éperon que nous contournons par la gauche (versant espagnol). Nous revenons sur l'arête et la suivons jusqu'au sommet, sans difficulté et en restant généralement sur le versant espagnol.</p> <h4>Descente</h4> <p>Nous commençons la descente en suivant la crête, direction ouest, jusqu'à trouver, en face de nous, l'arête Sud qui descend de la crête. Une diagonale sur le versant sud permet de rejoindre celle-ci. Nous descendons maintenant par la crête jusqu'à la cote 2450 approximativement et tournons à droite pour atteindre le Port de la Forqueta.<br />Le chemin se convertit en un sentier confortable avec des pentes douces. Il nous amène à l'embranchement avec le chemin du Port Vieux, et en suivant la descente, au tunnel.<br />Il nous reste 1 km sur la route pour récupérer la voiture.</p> <h4>Une autre façon de monter au Bataillence</h4> <p></p> ",
      "typeParcours": "Circuit"
    },
    "es": {
      "nom": "Batallenza por Salcorz",
      "description": " <p><strong>Lugares de tránsito de ayer y de hoy.</strong></p> <p><strong>En Salcorz, quedan pocos rastros del cable aéreo que llevaba el mineral de las minas de Barrosa al valle de Moudang.</strong></p> <p><strong>En la Pinarra nos acordaremos de la retirada, por el Puerto de Bielsa, de miles de civiles y republicanos, en la primavera 1938. Pero nos olvidaremos rápidamente de otro tránsito, el de los coches y camiones que tenemos debajo de nuestros pies, en el túnel.</strong></p> <p><strong>Se suele subir al Bataillenza por la cara norte o por las crestas, saliendo de la boca Norte del Túnel. </strong><br /><strong>La subida por la montaña de Salcorz es muy cómoda, un camino bien marcado en una montaña frecuentada por sarrios, ranas y perdices. La primera parte en el bosque, con sus lacetas un poco empinadas, nos hace \"tragar\" el desnivel sin darnos cuenta. Luego, se suaviza todo y con la cresta y la bajada por la Pinarra, descubremos otros ambientes y otros paisajes.</strong></p> <p>&nbsp;</p> <h4>Paraavalancha Salcorz - Puerto de Salcorz (col d'Héchempy)</h4> <p>El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa.</p> <p>El camino empieza en una zona boscosa. Después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.<br />Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz.</p> <p>A partir del ibón, seguimos dirección Noreste en una larga recta. Una vez debajo del puerto, el sendero gira Este para llevarnos en lacetas al collado.</p> <h4>Puerto de Salcorz - Pico Batallenza</h4> <p>En el puerto, nos mantenemos en la cresta en dirección Noroeste hasta encontrarnos con un resalte que contorneamos, por la izquierda (vertiente española). Volvemos a la cresta y la seguimos hasta la cima, sin dificultad y manteniéndonos en general por la vertiente española.</p> <h4>Bajada</h4> <p>Iniciamos el descenso siguiendo la cresta dirección Oeste hasta llegar a la cabecera de un barranco. Una diagonal en la vertiente Sur nos lleva a la arista Sur de la cresta. Seguimos bajando en esta arista hasta llegar a la cota 2450 y girar a la derecha para alcanzar el Puerto de la Forqueta.<br />Ahora, el camino se convierte en un sendero cómodo con pendientes suaves. Nos lleva al cruce con el camino del Puerto Viejo, y siguiendo el descenso, al túnel.<br />Nos queda 1km en la carretera para recuperar el coche.</p> <h4>Otra manera de subir al Batallenza</h4> <p></p> ",
      "typeParcours": "Circular"
    }
  }
]
