{
    "status": "ok",
    "message": "Les Excursions",
    "data": [
        {
            "denivele": "1350",
            "difficulte_orientation": "1",
            "difficulte_technique": "2",
            "distance_excursion": "13.5",
            "duree": "7h30",
            "nom_excursion": "Balcón de Pineta - Ibón de Marboré",
            "post_content": "Antiguo camino de caballerías…que en lacetas uniformes nos lleva del fondo de la \"Balle Berde\" a la cabecera de Pineta. Marboré. Un escalón de 1200m que nos traslada del verde al glaciar, donde la vida comienza. Un lugar donde los sedimentos marinos se alzaron en la formación del Pirineo. Un lugar donde el mar toca el cielo Acceso Llegamos al parking de la Pradera de Pineta, 2km más arriba del refugio. Con el coche o por el Gr-11 desde el refugio (30min andando). Itinerario Pradera - Las Árticas (abrevadero) Desde el aparcamiento podemos tomar la pista durante unos 2km y seguir, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca. Sino, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Las Árticas - Balcón Ahora rodeados de muros, nos encontramos en el fondo del Circo de Pineta. Las lacetas van ganando altura a nuestra izquierda cruzando barranqueras y los lomos que las guardan. Salva muros, que a veces han sido barrenados para el acceso de las caballerías. Cuando está bajo el ultimo contrafuerte, el camino entra por una terraza horizontal en el tramo final, lo que sería el desague del Embudo. Se cruza este ultimo barranco y se comienzan los últimos 300m de desnivel, también en lacetas que terminan entrando por otra terraza horizontal en el Balcón… Magnifico mirador sobre el valle de Pineta, la Balle Berde. A nuestra izquierda, los Esparrets, donde la sedimentación se plego y se verticalizo formando todos sus espolones y chimeneas. Seguido el propio Monte Perdido con su glaciar, el Dedo, Collado y Cilindro y todo plano el Pico de Marboré, como un gran pastel. Al fondo NW dos puntas y a nuestra derecha los Astazus, Tucarroya con su cresta y su brecha, y el Pico de Pineta cerrando el umbral derecho del Balcón. Balcón - Lago de Marboré Es un lugar excepcional para descansar un poco y ya suavemente, continuar, siempre a nuestra derecha, hacia el lago de Marboré. Tras unas terrazas, llegamos a una zona de bloques y vivacs. Seguimos de terraza en terraza hasta llegar cerca de la presa inútil del ibón y ya podemos buscar cualquier enclave para el almuerzo y la contemplación del espectáculo que nos rodea. GeoRuta ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 2049,
            "signalements": [
                {
                    "id": "2",
                    "nom": "\"Marmotte\"",
                    "type": "PointInteret",
                    "description": "\"Meilleur endroit pour voir les marmottes\"",
                    "image": "",
                    "latitude": "45.55",
                    "longitude": "48.99",
                    "id_excursion": "2049"
                }
            ],
            "nom_track_gpx": "dBalcon.gpx",
            "nom_track_json": "dBalcon.json"
        },
        {
            "denivele": "1000",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "12.0",
            "duree": "5h30",
            "nom_excursion": "Batallenza por Salcorz",
            "post_content": "Lugares de tránsito de ayer y de hoy. En Salcorz, quedan pocos rastros del cable aéreo que llevaba el mineral de las minas de Barrosa al valle de Moudang. En la Pinarra nos acordaremos de la retirada, por el Puerto de Bielsa, de miles de civiles y republicanos, en la primavera 1938. Pero nos olvidaremos rápidamente de otro tránsito, el de los coches y camiones que tenemos debajo de nuestros pies, en el túnel. Se suele subir al Bataillenza por la cara norte o por las crestas, saliendo de la boca Norte del Túnel. La subida por la montaña de Salcorz es muy cómoda, un camino bien marcado en una montaña frecuentada por sarrios, ranas y perdices. La primera parte en el bosque, con sus lacetas un poco empinadas, nos hace \"tragar\" el desnivel sin darnos cuenta. Luego, se suaviza todo y con la cresta y la bajada por la Pinarra, descubremos otros ambientes y otros paisajes. &nbsp; Paraavalancha Salcorz - Puerto de Salcorz (col d'Héchempy) El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa. Después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz. A partir del ibón, seguimos dirección Noreste en una larga recta. Una vez debajo del puerto, el sendero gira Este para llevarnos en lacetas al collado. Puerto de Salcorz - Pico Batallenza En el puerto, nos mantenemos en la cresta en dirección Noroeste hasta encontrarnos con un resalte que contorneamos, por la izquierda (vertiente española). Volvemos a la cresta y la seguimos hasta la cima, sin dificultad y manteniéndonos en general por la vertiente española. Bajada Iniciamos el descenso siguiendo la cresta dirección Oeste hasta llegar a la cabecera de un barranco. Una diagonal en la vertiente Sur nos lleva a la arista Sur de la cresta. Seguimos bajando en esta arista hasta llegar a la cota 2450 y girar a la derecha para alcanzar el Puerto de la Forqueta.Ahora, el camino se convierte en un sendero cómodo con pendientes suaves. Nos lleva al cruce con el camino del Puerto Viejo, y siguiendo el descenso, al túnel.Nos queda 1km en la carretera para recuperar el coche. Otra manera de subir al Batallenza Circuito crestas del Túnel : Aiguillete, Forqueta, Bataillence",
            "type_parcours": "Circular",
            "vallee": "Salcorz",
            "post_id": 14567,
            "signalements": [],
            "nom_track_gpx": "dBataillenceporSalcorz.gpx",
            "nom_track_json": "dBataillenceporSalcorz.json"
        },
        {
            "denivele": "830",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "2.1",
            "duree": "2h20",
            "nom_excursion": "Camino de Kique",
            "post_content": "Es de los pocos caminos que se han creado para el deporte y no para el transporte... Nos permite acceder a los 2000 m, a una magnífica estiva, Plana Fonda, y de reconectar con el GR-11 que nos conduce a Parzan... O de  asomarnos a unos fantásticos miradores del Macizo del Monte Perdido: el Comodoto y el Chinipro. Desde el Refugio subimos la cuesta asfaltada hasta la carretera.  La cruzamos perpendicularmente y un cartel nos indica el inicio de la ruta.  Seguimos el único sendero posible en fuerte desnivel hasta llegar a una pista.  La tomamos a la izquierda para enseguida (20m) salirnos a la derecha remontando la pendiente.  La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, ahora en pendiente fuerte siguiendo hitos y líneas de piedra.  Cruzamos una última vez la pista y los hitos y marcas de senda nos llevan a un paso que da acceso a Plana Fonda, un espléndido valle colgado, por donde pasa el GR 11.  Cruzando el llano, damos con él  y lo seguimos a la derecha para subir hasta el Collado de las Coronetas.",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 1079,
            "signalements": [
                {
                    "id": "1",
                    "nom": "\"Couché de soleil\"",
                    "type": "PointInteret",
                    "description": "\"Meilleur endroit pour voir le couché de soleil\"",
                    "image": "",
                    "latitude": "45.55",
                    "longitude": "48.99",
                    "id_excursion": "1079"
                },
                {
                    "id": "4",
                    "nom": "\"Marmotte\"",
                    "type": "PointInteret",
                    "description": "\"Meilleur endroit pour voir les marmottes\"",
                    "image": "",
                    "latitude": "45.55",
                    "longitude": "48.99",
                    "id_excursion": "1079"
                }
            ],
            "nom_track_gpx": "dcaminokique.gpx",
            "nom_track_json": "dcaminokique.json"
        },
        {
            "denivele": "500",
            "difficulte_orientation": "2",
            "difficulte_technique": "1",
            "distance_excursion": "7.5",
            "duree": "3h",
            "nom_excursion": "Cascada del Cinca, Cascadas de la Larri",
            "post_content": "Bonita excursión circular con pequeñas variantes...Recorrido de escasa dificultad y exigencia, pero que nos premia con la visita a las más espectaculares cascadas del valle. Pradera de Pineta - Entrada del camino Desde el aparcamiento, dirigirse hacia la oficina de información. Detrás de la caseta, un cartel indica las cascadas de la Larri (y el camino de Marmoré). El camino deja la pista forestal, que sube también a la Larri,  a la izquierda y continúa hacia el fondo del valle. A unos 800 metros, un puente que nos permite cruzar el Cinca. Continuamos a la izquierda durante unos 200 metros y llegamos a una bifurcación: tendremos que girar a la derecha y dejar el camino del Marboré que tomaremos al regresar. Una señal indica esta desviación. Camino de las cascadas A partir de esta bifurcación, el camino, como el barranco, va ganando inclinación. Gracias a las escaleras y diferentes miradores que nos permiten recrear la vista y los sentidos y siempre protegidos por las hayas, alcanzamos la pista. La seguiremos girando a la derecha, para llegar en seguida a un  puente sobre la Larri que atravesamos. Podemos refrescarnos en una fuente a unos metros del puente. Nos queda aproximativamente un tercio de la subida. Seguimos con la pista que nos lleva a los llanos en unos giros. Llanos de la Larri Vista preciosa sobre las cumbres de Pineta, el Monte Perdido, el Pico de Pineta, el Garién… pero también, sobre los picos que coronan los llanos, el pico de la Capilla, el pico de Puerto Viejo, las Blancas, el Chinipro… Podemos ahora ir a visitar la cascada del fondo. El terreno es semi-horizontal y entre ida y vuelta se invierte menos de una hora (3 km) Camino de Montaspro A la entrada de los llanos, vamos dirección Oeste por lo más alto de la morrena hacia el río. Encontramos un discreto sendero que desciende entre un par de bloques y una escalerilla a una pasarela. La cruzamos y se llega a unas campas entre bojes, que nos introducen en un bosque de hayas, a la izquierda*. Unas lazetas para ganar altura y ya entramos en un sistema de terrazas hasta atravesar el propio barranco de Montaspro.Es el punto culminante de esta travesía semi-horizontal que suavemente nos lleva a conectar con el camino de Marboré. Continuamos ascendiendo unos pocos metros por el camino de Marboré y encontramos una fuente/abrevadero (no siempre tiene agua). Y otros pocos metros más tarde, con la cascada del Cinca a la vista, sale a nuestra izquierda una no siempre evidente bifurcación. Normalmente también hay una tableta indicativa. El terreno puede ser un poco caótico al principio dado que se atraviesa una zona de barranco sumisa a avalancha en invierno. Bajada Una vez visitada la cascada del Cinca, retrocedemos hasta el camino de Marboré y bajamos por él, dejando la fuente/abrevadero y el camino de Montaspro a nuestra izquierda. Cuando llegamos a la pista de la Larri podemos elegir entre bajar por la pista a nuestra derecha o atravesar la pista y seguir con el camino en frente a la izquierda. *Variante - Camino de Montaspro alto Cuando hemos atravesado la pasarela en los llanos de la Larri y estamos en las campas entre bojes, también tenemos la opción de pasar por el camino de Montaspro alto... Ahora se encuentra en desuso, pero la verdad es que también tiene unas vistas admirables. Además del encanto del propio barranco de Montaspro, de sus fauces, cuevas... Hay que advertir, que el paseo ahora subiría hasta una cota de 2000 m aprox., 450 m/500 m más de desnivel.",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 8360,
            "signalements": [],
            "nom_track_gpx": "dcascadas-larri-cinca.gpx",
            "nom_track_json": "dcascadas-larri-cinca.json"
        },
        {
            "denivele": "10",
            "difficulte_orientation": "2",
            "difficulte_technique": "1",
            "distance_excursion": "2.5",
            "duree": "0h40",
            "nom_excursion": "Cascada Murñez",
            "post_content": "A 1 km del refugio, la cascada del barranco Murñez se vierte en una pequeña poza que invita al baño… El agua no está muy caliente. El lugar, poco frecuentado, es también propicio a no hacer nada, sólo mirar y escuchar. El camino puede ser entretenido para los pequeños, el bosque de salietos, los túneles de bojes, la casa en ruinas en el prado (¿la casa de la bruja?), el ruido de la cascada que se acerca en el bosque… Un mundo de cuentos. Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). El camino gira a la izquierda  y unos 300 m más lejos, al nivel de grandes pinos, dejamos el GR-11 para seguir un pequeño sendero a nuestra izquierda en la dirección indicada por un cartel rojo «Las Marías». Llegamos a un campo que atravesamos y en el cual bordeamos el muro en ruinas de una vieja borda. Al final de este campo volvemos a entrar en un bosque. Poco a poco, el camino se acerca a la pared y finalmente nos lleva a la cascada del barranco Murñez Para regresar, podemos seguir la misma ruta o alargarla unos 500 metros por un pequeño bucle que nos permitirá acercarnos a las paredes de Pineta. Después de atravesar el campo, debemos regresar al cruce donde dejamos el GR11 (cartel rojo). En lugar de girar a la derecha para volver directamente al refugio, seguimos con el GR-11 a nuestra izquierda. Llegamos a las paredes y giramos a la derecha, dejando delante de nosotros el sendero que sube al collado de Añisclo.Durante unos 300 metros, un bonito sendero bordea las paredes en las cuales se puede observar la Ramundia y la Grasilla (carnívora). Al final de este sendero, atravesamos un bosque de grandes pinos y en el siguiente barranco podemos salir del GR-11 para cruzar de nuevo el cauce del cinca y volver al refugio en la otra orilla. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 1298,
            "signalements": [],
            "nom_track_gpx": "dPozaCircuito.gpx",
            "nom_track_json": "dPozaCircuito.json"
        },
        {
            "denivele": "1560",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "9.5",
            "duree": "7h",
            "nom_excursion": "Chinipro",
            "post_content": "Nudo geológico del calcáreo y del granito.Nudo paisajístico del valle de la Larri, el Real y Pineta.Sierra Chinipro, aun modesta de altura, ya tiene un desnivel considerable desde el Refugio. Fácil técnicamente, nos premia con un vuelo visual de ensueño de 360°. Colores y formas. Refugio de Pineta - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera. La cruzamos y un cartel nos indica el inicio de la ruta. Seguimos el único sendero posible en fuerte desnivel hasta llegar a una pista. La tomamos a la izquierda para enseguida (20 m) salirnos a la derecha y remontar la pendiente. La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, ahora en pendiente fuerte siguiendo hitos y líneas de piedra. Cruzamos una última vez la pista y los hitos y marcas de senda nos llevan a un paso que da acceso a Plana Fonda, un espléndido valle colgado, por donde pasa el GR 11. Plana Fonda - Punta la Larri Cruzamos la Plana Fonda hacia un abrevadero y bajo el Pico de Coronetas ascendemos hasta el comienzo de un barranco a nuestra izquierda. Ya estamos en el Sobrestibo y seguimos el cordal en dirección NW hasta situarnos bajo un muro. Ahora pasamos a la vertiente del barranco de Petramula y podemos subir al pico de los Güertos o bordearlo y salir al collado con el Chinipro. De este collado, nos quedamos en la vertiente de la Larri para ir ascendiendo hasta salir a la arista. La seguimos y en caso de encontrar alguna dificultad, nos mantenemos al sur. Es entretenido mantenerse en el filo hasta llegar a la primera punta (Punta de la Larri). Punta Chinipro - Punta Las Puertas Magnifica vista sobre los llanos de la Larri, sus meandros y sobre el macizo del Monte Perdido. La cresta ahora gira al este, para en pocos metros alcanzar la punta más alta, Punta Chinipro. Enfrente las Blancas de la Larri, los lagos de la Munia a nuestros pies y la propia Munia. Para poder tocar la Robiñera, aunque desde esta punta ya se contempla, descendemos a un amplio collado, y ascendemos a la tercera punta, Punta de las Puertas. Guardián de este collado con la Robiñera. Descenso El descenso se puede hacer por el mismo camino o bajar desde la Punta de las Puertas, vertiente sur y atravesar bajo el Chinipro al Sobrestivo para llegar al GR-11 en la Plana Fonda. Chinipro en circuito ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 2304,
            "signalements": [],
            "nom_track_gpx": "dchiniproidavuelta.gpx",
            "nom_track_json": "dchiniproidavuelta.json"
        },
        {
            "denivele": "1500",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "14.5",
            "duree": "8h15",
            "nom_excursion": "Chinipro en circuito desde la pradera",
            "post_content": "Pradera - La Larri por el GR11 Desde el aparcamiento, nos quedamos en la orilla izquierda del Cinca, y nos dirigimos hacia el Parador. Justo antes de la Ermita, giramos a la derecha, siguiendo las marcas rojas y blancas del GR11. El camino sube sin descanso por el bosque hasta llegar a la pista de la Larri. La cruzamos tres veces antes de alcanzarla una última vez y seguirla para entrar en los llanos de la Larri. Llanos de la Larri - Cabaña de la Estiva En los llanos, dejamos el camino ancho que sigue hacia el fondo del circo para girar a nuestra derecha, bordeando el pequeño refugio de la Larri, y dirigiéndonos hacia el barranco de la Ribereta.El camino sale de los llanos haciendo unos giros en el canto del Barranco, para pronto, trazar una diagonal, dirección Noreste, hasta el siguiente barranco (Opacas). Ahora vuelve a ganar altura en unos giros dentro del bosque, hasta cambiar de direccion y volver a la cabecera del barranco de la Ribereta (sarrios!), ya en el limite del bosque.Salimos de la cabecera por la derecha para dar paso a la Estiva. Magnifico llanos con vistas excepcionales. Ahora, seguimos el GR, dirección Sureste, durante un pequeño kilometro, hasta el cruce con la pista que viene Espierba. Ahí dejamos el GR, girando a la izquierda por la pista que nos lleva a la recién arreglada cabaña (2022) de la Estiva (https://www.instagram.com/refugioslibresdignos) Cabaña de la Estiva - Chinipro (Punta la Larri) De la cabaña de la Estiva, salimos de frente hacia el pico de los Güertos. Encontramos unas huellas de un viejo camino y alcanzamos el lomo Sureste que baja del pico.Una vez en el cordal, podemos subir al pico de los Güertos o bordearlo y salir al collado con el Chinipro. De este collado, nos quedamos en la vertiente de la Larri para ir ascendiendo hasta salir a la arista. La seguimos y en caso de encontrar alguna dificultad, nos mantenemos al sur. Es entretenido mantenerse en el filo hasta llegar a la primera punta (Punta de la Larri). Magnífica vista sobre los llanos de la Larri, sus meandros y sobre el macizo del Monte Perdido. Punta Chinipro y Punta de las Puertas La cresta ahora gira al este, para en pocos metros alcanzar la punta más alta, Punta Chinipro. Enfrente, las Blancas de la Larri, los lagos de la Munia y la propia Munia. Para poder tocar la Robiñera, aunque desde esta punta ya se contempla, descendemos a un amplio collado, y ascendemos a la tercera punta, Punta de las Puertas. Guardian del collado de mismo nombre con la Robiñera. Descenso La salida de la cresta para bajar a los lagos de la Munia, se encuentra en el collado entre la Punta Chinipro y la Punta des las Puertas, en una pequeña brecha, más cerca de la Punta des las Puertas. Salimos dirección Noroeste por una canal bastante evidente. Seguimos en esta dirección hasta la altura 2600m aprox. donde podemos decidir de girar a nuestra derecha para llegar a los lagos o de seguir recto para empezar la bajada.A partir de los Lagos, para bajar, nos quedamos por la margen izquierda del barranco de la Larri. Pronto se sale de un terreno pedregoso para entrar en un pasto alpino. La pendiente es suave hasta llegar a la cota 2100m aprox. donde el valle gira al Sur y se vuelve vertiginoso con los llanos de la Larri a nuestros pies. Unos 600m de desnivel sin dificultad técnica, pero exigentes (antiguo GR-11). Entramos en los llanos, pasada la cascada del fondo y en la llegada del Barranco del Prebon. Ahora cruzamos los llanos hasta su salida y tomamos el GR-11 o cualquier variante para volver al aparcamiento. Chinipro - Circular desde el refugio Chinipro - Ida y vuelta desde el refugio",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 13808,
            "signalements": [],
            "nom_track_gpx": "Chiniprocircuitopradera.gpx",
            "nom_track_json": "Chiniprocircuitopradera.json"
        },
        {
            "denivele": "1560",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "15.0",
            "duree": "8h30",
            "nom_excursion": "Chinipro, lagos de la Munia en circular",
            "post_content": "Bonita circular...Que comienza por un camino moderno y explosivo. Recorre las dulces estivas, para pasar a una arista sin compromiso y tras extasiarnos en su cuspide, nos deja caer sobre los lagos y la melancolia del antiguo GR-11. Refugio de Pineta - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera. La cruzamos y un cartel nos indica el inicio de la ruta. Seguimos el único sendero posible en fuerte desnivel hasta llegar a una pista. La tomamos a la izquierda para enseguida (20m) salirnos a la derecha y remontar la pendiente. La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, ahora en pendiente fuerte siguiendo hitos y líneas de piedra. Cruzamos una última vez la pista y los hitos y marcas de senda nos llevan a un paso que da acceso a Plana Fonda, un espléndido valle colgado, por donde pasa el GR 11. Plana Fonda - Punta la Larri Cruzamos la Plana Fonda hacia un abrevadero y bajo el Pico de Coronetas ascendemos hasta el comienzo de un barranco a nuestra izquierda. Ya estamos en el Sobrestibo y seguimos el cordal en dirección NW hasta situarnos bajo un muro. Ahora pasamos a la vertiente del barranco de Petramula y podemos subir al pico de los Güertos o bordearlo y salir al collado con el Chinipro. De este collado, nos quedamos en la vertiente de la Larri para ir ascendiendo hasta salir a la arista. La seguimos y en caso de encontrar alguna dificultad, nos mantenemos al sur. Es entretenido mantenerse en el filo hasta llegar a la primera punta (Punta de la Larri). Magnifica vista sobre los llanos de la Larri, sus meandros y sobre el macizo del Monte Perdido. Punta Chinipro y Punta de las Puertas La cresta ahora gira al este, para en pocos metros alcanzar la punta más alta, Punta Chinipro. Enfrente, las Blancas de la Larri, los lagos de la Munia y la propia Munia. Para poder tocar la Robiñera, aunque desde esta punta ya se contempla, descendemos a un amplio collado, y ascendemos a la tercera punta, Punta de las Puertas. Guardian del collado de mismo nombre con la Robiñera. Descenso La salida de la cresta para bajar a los lagos de la Munia, se encuentra en el collado entre la Punta Chinipro y la Punta des las Puertas, en una pequeña brecha más cerca de la Punta des las Puertas. Salimos dirección Noroeste por una canal bastante evidente. Seguimos en esta dirección hasta la altura 2600m aprox. donde podemos decidir de girar a nuestra derecha para llegar a los lagos o de seguir recto para empezar la bajada.A partir de los Lagos, para bajar, nos quedamos por la margen izquierda del barranco de la Larri. Pronto se sale de un terreno pedregoso para entrar en un pasto alpino. La pendiente es suave hasta llegar a la cota 2100m aprox. donde el valle gira al Sur y se vuelve vertiginoso con los llanos de la Larri a nuestros pies. Unos 600m de desnivel sin dificultad técnica, pero exigentes (antiguo GR-11). Entramos en los llanos, pasada la cascada del fondo y en la llegada del Barranco del Prebon. Ahora cruzamos los llanos hasta su salida y tomamos el GR-11 o cualquier variante para volver al refugio. Enlace Wikiloc",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 2323,
            "signalements": [],
            "nom_track_gpx": "dVuelta-Chinipro.gpx",
            "nom_track_json": "dVuelta-Chinipro.json"
        },
        {
            "denivele": "2150",
            "difficulte_orientation": "3",
            "difficulte_technique": "5",
            "distance_excursion": "19.5",
            "duree": "12h(+1) - 2 días",
            "nom_excursion": "Cilindro desde Pineta",
            "post_content": "Acceso Llegamos al parking de la Pradera de Pineta, 2km más arriba del refugio. Con el coche o por el Gr-11 desde el refugio (30min andando). Itinerario Pradera - Las Árticas (abrevadero) Desde el aparcamiento podemos tomar la pista durante unos 2km y seguir, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca. Sino, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Las Árticas - Balcón Ahora rodeados de muros, nos encontramos en el fondo del Circo de Pineta. Las lacetas van ganando altura a nuestra izquierda cruzando barranqueras y los lomos que las guardan. Cuando está bajo el último contrafuerte, el camino entra por una terraza horizontal en el tramo final, lo que sería el desagüe del Embudo. Se cruza este último barranco y se comienzan los últimos 300m de desnivel, también en lacetas que terminan entrando por otra terraza horizontal en el Balcó Balcón - Lago de Marboré Continuamos hacia el lago de Marboré. Tras unas terrazas, llegamos a una zona de bloques y vivacs. Seguimos de terraza en terraza hasta llegar cerca de la presa inútil del ibón.",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 10995,
            "signalements": [],
            "nom_track_gpx": "dPinetaCilindrodirecto.gpx",
            "nom_track_json": "dPinetaCilindrodirecto.json"
        },
        {
            "denivele": "1300",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "15.3",
            "duree": "7h15",
            "nom_excursion": "Circuit Salcorz Moudang Tringonier",
            "post_content": "Subir al puerto de Salcorz (Héchempy), cambiarnos a las laderas francesas para volver a subir al puerto de Trigoniero (Moudang). Bajar. Subir por el vallón de Marcatiecho hasta los lomos del Pico del Cabo y el collado de Sonque. Regresar por los pastos de Salcorz... Un viaje de un día en una montana poco frecuentada. Variante: en vez de subir al collado de Sonque para bajar a Salcorz, podemos también bajar por el valle de Trigoniero y volver al parking por el camino del canal (y 1 km por la carretera) Hasta el puerto de Salcorz (Héchempy) El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa, después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz. A partir del ibón, seguimos dirección Noreste en una larga recta. Una vez debajo del puerto el sendero gira Este para llevarnos en lacetas al collado. Puerto de Salcorz (Héchempy) - Puerto de Trigoniero (Moudang) Desde el puerto, seguimos la cresta en dirección del Pico de Salcorz (Suroeste), evitando dos puntas quendandonos por la vertiente española. Llegamos al pie del pico y dejamos la cresta para seguir un camino a nuestra izquierda que contornea el pico por sus vertientes Norte. Dirección Noreste, la senda asciende ligeramente para franquear un lomo. Continúa horizontalmente hacia el Este hasta alcanzar una pedrera y terminar bajando hacia un llano herboso, al pie del pico de la Hount, donde conecta con una senda. Desde aquí, el sendero continúa bordeando la cara norte de la cresta del Moudang. Tras contornear la Punta de Roldán, gira hacia el Sur, la subida se hace un poco más pronunciada y pronto llegamos al Puerto de Trigoniero. Puerto de Trigoniero (Moudang) - Collado de Sonque - Parking En el Puerto, seguimos las marcas del PR-HU-180 que nos llevan a la entrada del vallón de Marcatiecho, a la altura 2200 m aprox, donde se juntan los barrancos que bajan de Marcatiecho y del puerto de Trigoniero. Dejamos el PR y atravesamos el barranco, para subir, en frente, dirección Suroeste una canal herbosa (no hay camino, ni marcas). Cuando se termina (piedra) giramos a la derecha. En pendientes más suaves, y un terreno herboso cómodo, contorneamos por la derecha los resaltes rocosos de las vertientes Sur de Marcatiecho. Cuando se terminan, giramos a la izquierda y alcanzamos un collado donde sale un camino. Dejamos Marcatiecho y entramos en otra vertiente que domina la plana del Cabo (la cabaña es visible). La cruzamos y alcanzamos otro collado. Descubrimos la vertiente norte del Pico del Cabo. Siguiendo una senda más o menos marcada, llegamos al collado de Sonque, en la cresta Suroeste del Pico del Cabo. En vez de contornearlo, también hubiéramos podido subir el pico del Cabo por su arista Sureste (a partir del primer collado) y bajarlo por su arista Suroeste. Desde el collado de Sonque, bajamos a la derecha en dirección de una terraza que nos llevaría al ibón de Salcorz y al PR. Optamos por abandonar la terraza, y bajando por una pequeña chimenea de hierba, alcanzamos las planas de abajo, y un pequeño ibón, según la temporada, cubierto de hierbas algodonosas. Continuando por el barranco, llegamos a otro humedal y siguiendo en la misma dirección (Norte) encontramos el PR.Lo seguimos para volver al aparcamiento. Variante: Puerto de Trigoniero (Moudang) - Plana del Cabo - Trigoniero - Camino del Canal - Parking En el Puerto, recuperamos las marcas del PR-HU-180 que seguiremos hasta el canal. Un primer descenso, dirección Suroeste, nos lleva a la entrada del vallón de Marcatiecho. Lo dejamos a nuestra derecha para seguir bajando hacia la Plana del Cabo donde encontraremos la cabaña de Trigoniero. En la Plana del Cabo, seguimos el PR que atraviesa los campos desde la cabaña, dirección Sur. Al fondo del llano, el camino se desvía a la derecha y baja por lazetas hasta un puente sobre el Trigoniero. A partir de ahí seguiremos, por un sendero agradable y bastante sombrío, la orilla derecha del río. Con poca inclinación y en unos 3,5 km, el camino nos lleva a la entrada del valle. A una altura de 1400 m y unos 200 m después de pasar una borda, dejamos el camino para seguir un canal a nuestra derecha durante unos 1,5km. Cuando ya no es posible seguirlo (presa), subimos por un sendero bien marcado a nuestra derecha y alcanzamos rápidamente la carretera del túnel, saliendo en la última curva de Barrosa (cuesta arriba). Nos queda 1,2 km de carretera para llegar al coche. Enlace Wikiloc - Bajada por Salcorz y Collada Sonque - 15km - 1300m Enlace Wikiloc - Bajada por Trigoniero - 18km - 1250m",
            "type_parcours": "Circular",
            "vallee": "Salcorz",
            "post_id": 10867,
            "signalements": [],
            "nom_track_gpx": "dsalcorzHRPtrigoniero.gpx",
            "nom_track_json": "dsalcorzHRPtrigoniero.json"
        },
        {
            "denivele": "1700",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "19.9",
            "duree": "10h",
            "nom_excursion": "Circuito Liena - Las Pardas - Barrosa",
            "post_content": "El camino de las Pardas Con importantes obras y aprovechando una cornisa geológica natural, el camino de las Pardas tuvo unos años de apogeo industrial debido a la explotación franco-española de las minas de Liena. Lo llaman también \"camino de los ingenieros\" y vamos a pensar que pasaban ingenieros, para  llegar a las minas desde Francia… Posteriormente, su uso se redujo al pastoreo, la caza, el contrabando y la fuga del éxodo franquista.Actualmente, las minas no se explotan, ni los ingenieros van a pie o caballería. Al ganado le sobra montaña debido a su merma. El contrabando y los éxodos se hacen de otra manera. Quedan unos montañeros que les gustan las impresiones y la soledad en estos paisajes. Paisajes que el tiempo les devuelve su pureza y su dureza. Y los colores y minerales que afloran nos descubren otra epoca.Una época anterior a la humanidad.La época en la que el mar se alzó y se quedó. Acceso Desde Bielsa, dirección Francia, a 1.3 km de la Aduana, aparcamos a nuestra izquierda, a la salida de una pista forestal situada a unos 100 m antes del puente del río Barrosa. Cogemos la pista que empieza subiendo en una zona de bosque para llegar a la entrada del valle. Justo antes de entrar en el valle, cuando el camino se vuelve horizontal, encontramos a nuestra izquierda el desvió para subir al Pico de Liena. Hasta el Pico de Liena Este camino, muy bien marcado, sube con lacetas suaves y nos permite superar los 1100 m de desnivel con bastante facilidad. La primera mitad del camino se desarrolla en bosque o zona boscosa y por pequeñas cornisas, cambiamos poco a poco de la ladera Norte a la ladera Sur-Este del Pico.En esta ladera empezamos a descubrir unos restos de las instalaciones mineras cerradas en 1928: cables, vagonetas aéreas, restos de edificios.A la cota 2000 aprox., los árboles desaparecen y entramos en una zona de prados. Las lacetas nos llevan a un collado entre Liena y la Mota (en el Track, hemos subido directamente a Liena sin pasar por el collado). Camino de las Pardas Desde la cima seguimos, dirección Noroeste, para alcanzar una senda evitando el filo de la cresta. Nos lleva al pie de un pico característico, Espluca Ruego, donde empieza el camino de las Pardas. Ahora tenemos que recorrer los 5km del camino hasta el collado frontera, el puerto de Barrosa.La primera parte del camino se desarrolla franqueando unas aristas que salen de Espluca Ruego y de la Robiñera. Poco a poco descubrimos las impresionantes paredes que bajan de la Robiñera. Unas fajas naturales permiten cruzarlas.El camino esta pintado de blanco y verde. En el suelo, esta más o menos visible. El terreno de pedrera fina en zonas a veces expuestas puede impresionar a un excursionista poco experimentado. A los 2/3 del camino, en una pedrera, el camino se aleja de la pared para dirigirse hacia unos llanos con agua y pastos \"los Manans\". Después de esta zona, el camino sigue hasta el camino del puerto de Barrosa, sin presentar dificultad de orientación. Pero siempre con cuidado. Alcanzamos el camino del Puerto a la cota 2450m aprox. Nos falta 100m de desnivel para el Puerto.La bajada por el valle de Barrosa no presenta ni dificultad técnica, ni dificultad de orientación. Otra propuesta con el camino de las Pardas : la vuelta integral del circo de Barrosa ",
            "type_parcours": "Circular",
            "vallee": "Barrosa",
            "post_id": 8191,
            "signalements": [],
            "nom_track_gpx": "dLienaPardas.gpx",
            "nom_track_json": "dLienaPardas.json"
        },
        {
            "denivele": "1850",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "18.5",
            "duree": "11h",
            "nom_excursion": "Circuito Picos de Espada y del Ibonet",
            "post_content": "Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sube en pendiente suave por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela. Unas últimas curvas y alcanzamos la plana del Cabo. Giramos a la izquierda, dirección Norte. Plana del Cabo - Pico de Espada El camino empieza a subir hacia el Sureste, pero pronto lo abandonamos (aprox. 2000 m.) para elegir, a nuestra derecha (Sur), una faja horizontal que domina una pequeña barra rocosa. Se dirige hacia el barranco de Cubillares. Cerca del barranco, la senda, menos marcada, vuelve a girar hacia el sureste, cogiendo pendiente. Llegamos a una zona más llana por debajo del puerto que nos permitiría alcanzar el valle del Ordiceto. A nuestra derecha un camino horizontal nos llevaría a los ibones de Mener.Para subir al Pico de Espada, podemos llegar al puerto y seguir toda la cresta Suroeste o subir directamente por la ladera de hierba de la cara oeste y alcanzar la cresta un poco más tarde. Llegamos a la cima siguiéndola. Pico de Espada - Puerto de Arriouère - Pico del Ibonet Desde la cima, empezamos bajando dirección Noroeste hasta un collado donde giramos a nuestra izquierda para descender una pequeña canal. La pendiente empinada y la pedrera cómoda nos permiten bajar rápidamente del collado y bordeando las paredes, nos dirigimos hacia el Norte y el Puerto de Arriouère.  Dejaremos, a nuestra izquierda, el pequeño Ibon de Castet o Ibonet. Desde el puerto, seguimos la arista Sur-Este hacia la cima, por el hilo o quedándonos a su izquierda.Terreno de esquisto, más cómodo que lo que parece (puede deslizar en un ambiente húmedo). Pico del Ibonet y bajada Llegamos al pico, vista panorámica espectacular: Garlitz, Mont d'Aret, Lustou, Batoua, Bachimala, Posets... Medio universo.Para bajar, seguimos por la cresta Norte hacia una pequeña brecha antes del pico de Lia que nos permitiría bajar hacia Rioumajou (marcas naranjas - \"HRP\").La cresta gira a nuestra izquierda y seguimos bajando, cerca de la arista, en dirección al puerto de Trigoniero (Port de Moudang).Ahí encontramos, de nuevo, las marcas blancas y amarillas del PR-HU-180.Las seguimos, pasamos la entrada del vallón de Marcatiecho, el refugio de Trigoniero, y conectamos con el camino de ida, saliendo de la plana del Cabo. &nbsp; También: Pico del Ibonet en circuito Pico de Espada en circuito",
            "type_parcours": "Circular",
            "vallee": "Trigoniero",
            "post_id": 12623,
            "signalements": [],
            "nom_track_gpx": "dEspadaIbonetCircuito.gpx",
            "nom_track_json": "dEspadaIbonetCircuito.json"
        },
        {
            "denivele": "1150",
            "difficulte_orientation": "3",
            "difficulte_technique": "2",
            "distance_excursion": "19.5",
            "duree": "7h15",
            "nom_excursion": "Circuito Trigoniero - Ordiceto",
            "post_content": "La Plana del Cabo, al final del valle del Trigoniero, es, de por sí, un bonito destino. La cabaña, los arroyos, unos pinos para la sombra y unas austeras montañas.Algunos montañeros seguirán recto hacia el ibón de Trigoniero, o el pico Ibonet. Pocos se dirigirán hacia el Sur, hacia los ibones y el pico Mener.También es posible, siguiendo esta dirección, llegar al valle del Ordiceto.Otro valle y otras montañas... Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sube en pendiente suave por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela. Unas últimas curvas y alcanzamos la plana del Cabo. Giramos a la izquierda, dirección Norte. Plana del Cabo - Paso en la cresta El camino empieza a subir hacia el Sureste, pero pronto lo abandonamos (aprox. 2000 m.) para elegir, a nuestra derecha (Sur), una faja horizontal que domina una pequeña barra rocosa. Se dirige hacia el barranco de Cubillares. Cerca del barranco, la senda, menos marcada, vuelve a girar hacia el sureste, cogiendo algo de pendiente. Llegamos a otra zona más llana. A nuestra derecha un camino horizontal nos llevaría a los ibones de Mener. Seguimos recto, subiendo hacia el paso, en la cresta, que nos permite dar vista al valle del Ordiceto. Bajada hacia la pista de Ordiceto Nos dirigimos Sur-Este por una faja horizontal en dirección a un espolón. Subimos un poco para franquearlo. A partir de ahí la senda se vuelve más difusa, pero en un terreno de pasto alpino que no presenta dificultad. Bajando progresivamente alcanzamos la pista a un kilómetro aprox. de la presa (se puede acortar y bajar por el barranco que da vista a la caseta de la central eléctrica). Pista de Ordiceto - Aduana Ahora seguimos el GR11 por la pista, que solo la dejaremos 500 m, para cruzar la zona de la central électrica. Tendremos 7 km aprox. hasta la carretera. Aunque la pista es larga y se puede recorrer en coche, no carece de interés y encanto, con magníficos árboles, campos en terrazas, majestuosas murallas y hermosas cascadas. Y finalmente poca gente y pocos coches. Una vez en la carretera (Central hidroeléctrica de Barrosa) nos queda dos kilómetros para recuperar el coche en la Aduana, punto de salida de nuestra excursión. Pico Mener Ibones de Mener Pico Espada en circuito Circuito Picos Espada Ibonet",
            "type_parcours": "Circular",
            "vallee": "Trigoniero",
            "post_id": 13454,
            "signalements": [],
            "nom_track_gpx": "dVueltaTrigonieroOrdiceto.gpx",
            "nom_track_json": "dVueltaTrigonieroOrdiceto.json"
        },
        {
            "denivele": "1650",
            "difficulte_orientation": "4",
            "difficulte_technique": "3",
            "distance_excursion": "12.0",
            "duree": "8h30",
            "nom_excursion": "Circular Puerto Viejo, Gabiedou, Fenás",
            "post_content": "Pradera de Pineta - Llanos de la Larri por el Camino de la Ermita (GR-11) Desde el aparcamiento de la pradera de Pineta, volvemos a la carretera, pasamos el puente y seguimos a la izquierda unos 200m hasta la Ermita de Pineta. El sendero sale de una pequeña esplanada, entre la Ermita y una fuente.Rápidamente entramos en el bosque y sin perder tiempo, por un camino muy cómodo, subimos dirección Norte Oeste unos 200m de desnivel. El camino gira al final antes de llegar a la pista de la Larri que podemos seguir o atravesar siguiendo las marcas del GR, para llegar a los llanos. Llanos de la Larri - Tormacal Desde la entrada de los llanos de la larri cogemos a nuestra izquierda la dirección del camino de Montaspro, cruzando el río por un pequeño puente. A la salida del puente, abandonamos el camino de Montaspro para seguir a nuestra derecha unas estacas blancas que, con mojones, marcaran el camino. El camino asciende suave hasta cruzar el barranco de las Pardas situado bajo el pico de la Capilla. Se vuelve mas empinado durante unos 300m de desnivel, hasta la cota 1900m aprox, donde se suaviza y alcanza un pequeño collado que domina una ondonada, zona de bloques y prados, llamada el Tormacal. La bordeamos por nuestra izquierda pasando debajo de la característica pedrera del Puerto Viejo. Tormacal - Puerto Viejo Dejamos el camino del Puerto de Fenás a la altura de una ruina para ir a nuestra izquierda hacia el Puerto Viejo. Ganamos altura suavemente por un terreno de piedra y hierba para llegar a la pedrera a nuestra derecha. Ahora ascendemos a pie del muro hasta un descanso. La pedrera se abre en dos vallones principales. Cogemos el de la derecha, de color oscuro. Unas betas de rocas marcan unas canales dentro de este vallón. Cogemos la tercera canal (desde la izquierda) que nos lleva a la parte más alta del collado, a la derecha, justo a la salida de la arista. Puerto Viejo - Pico de Puerto Viejo o Soum de Port Bieil La arista es redonda y amplia, empezamos por la vertiente francesa para superar la primera aguja. Seguimos a plena arista y volvemos a la vertiente francesa para superar la segunda aguja. Ante nosotros, una tercera punta mas robusta. La superamos otra vez por la vertiente francesa y volvemos al filo para, poco después, llegar a la cima o por la cresta ya horizontal o por una terraza por la vertiente española.La roca en general es mediocre pero la escasa dificultad hace que no sea este dato importante… Pico de Puerto Viejo - Puerto de Fenás Del Pico de Puerto Viejo bajamos dirección Este para coger una terraza y luego, dirección Norte Este conectamos con la cresta y continuamos hasta el collado y el Pico de Gabiedou. Las dificultades se franquean por la vertiente española.La bajada del Pico de Gabiedou no presenta dificultad y esta bien marcada. Puerto de Fenás - Tormacal - Pradera Desde el Puerto de Fenás, bajamos dirección Sur Este hasta unas losas blancas que bajan de las Blancas y donde gira el camino hacia el Oeste. Seguimos bajando y llegamos a la base de unas paredes debajo del Pico de Puerto Viejo. Las contorneamos y entramos en la zona del Tormacal. El camino se vuelve más o menos horizontal para bordear esta zona por la derecha, siguiendo bonitos mojones. Llegamos al punto donde hemos dejado el camino del Puerto de Fenás para subir al Puerto Viejo.A partir de ahí el camino de bajada es el mismo que el de subida. &nbsp; ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 7947,
            "signalements": [],
            "nom_track_gpx": "dpuertoviejofenars.gpx",
            "nom_track_json": "dpuertoviejofenars.json"
        },
        {
            "denivele": "1213",
            "difficulte_orientation": "2",
            "difficulte_technique": "4",
            "distance_excursion": "4.0",
            "duree": "3h",
            "nom_excursion": "Collado de Añisclo",
            "post_content": "Desde abajo, parece imposible que un camino pase por este muro... Desde arriba, al ver el refugio, uno pensaría haber llegado… o casi … Este camino es engañoso. Algunos, sobre todo los que lo bajaron en pleno calor con una mochila cargada, no le perdonaron: «¡Nunca más! » Sin embargo, subiéndolo a primera hora de la mañana, nos permite \"tragar\" un desnivel de 1240m con bastante rapidez. A veces poniendo las manos. Al llegar al collado, somos premiados con una vista magnífica en el cañón de Añisclo y el contraste del verde profundo de los bosques de Pineta. ¡La «Balle Berde», le sienta bien su nombre! Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente, un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo En el collado: vista magnifica sobre el cañón de Añisclo Posibilidades a partir del collado: seguir el GR-11 hacia Goriz, bajar el cañón d'Añisclo en su integralidad, subir a alguno de los magníficos Picos del entorno: la Suca, la Punta de las Olas, el Soum de Ramond, el Monte Perdido…",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 1211,
            "signalements": [],
            "nom_track_gpx": "dColladoAnisclo.gpx",
            "nom_track_json": "dColladoAnisclo.json"
        },
        {
            "denivele": "1550",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "20.3",
            "duree": "9h",
            "nom_excursion": "Collado de la Cruz del Guardia - Punta Maristás",
            "post_content": "Puede que sea uno de los vigías de Bielsa más presente.Modesta montaña pero atractiva y sencilla a la vez.Si salimos de Bielsa se convierte en una actividad de todo el dia y que nos premia con una vista excepcional sobre Bielsa, el valle de Pineta, y sobre macizos que nos los hace próximos como Punta Suelza, Posets, Bachimala, Picos de Eriste, Cotiella, Clarabide, Batuas ... Acceso y aproximación Desde Bielsa, dirección Aínsa, a 100m del cuartel de la Guardia Civil, giramos a la izquierda. Aparcamos en la explanada al lado del camping.Seguimos por la pista unos metros, cruzamos un barranco, y continuamos, hasta encontrar a nuestra izquierda unas escaleras y la tableta indicando el PR-19.1. Hasta el collado de la Cruz del Guardia Continuamos por el sendero hasta llegar de nuevo a la pista. Ahora descendemos unos 50m para volver a conectar con el sendero. Poco a poco, el camino va contorneando el valle de Bielsa para entrar en el barranco de Montiello. Al acceder a este barranco, el suaviza se suaviza hasta llegar a una zona de cascadas donde el barranco se abre en dos. El camino vuelve a coger pendiente, progresivamente el bosque se esclarece y a nuestra derecha, empezamos a apreciar Maristás. Sus canales, sus muros, sus pedreras. Salimos del bosque y tirando una diagonal en la cubeta del barranco, salimos al collado de la Cruz del Guardia, punto de conexión entre los valles de Bielsa y Gistaín. Vistas impresionantes. Del collado de la Cruz del Guardia hasta Maristás Mirando hacia Pineta, descubrimos a nuestra izquierda, una cresta de pinos con rocas que nos hace pensar en un acceso complicado, nada más lejos de la realidad. Nos dirigimos a estos pinos y pronto descubrimos un sendero bien mojoneado que suavemente asciende y va girando hasta dar paso a la vertiente Sur.Ahora nos encabalgamos en el amplio lomo, siempre manteniéndonos en la orientación Sur, hasta salir del bosque y alcanzar la cresta. Recorrerla es sencillo a la vez que puede ser espectacular por su vertiente Norte, aérea. Tenemos cuatro puntas, según los mapas, la primera la llaman Maristás o Solana (2421m) y la última Pico l'Orbar o Maristás (2422m). No vamos a discutir. Bajada Bajando por el mismo camino, prestaremos una atención especial, en el lomo Sur-Este, en no descender demasiado. A los 2200m aprox, no olvidaremos de girar a hacia el Norte en dirección del collado. A partir del collado, nos espera una larga, bonita y cómoda bajada de unos 7,5 km hasta Bielsa.",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Bielsa",
            "post_id": 13550,
            "signalements": [],
            "nom_track_gpx": "dColladoCruzGuardiaMaristas.gpx",
            "nom_track_json": "dColladoCruzGuardiaMaristas.json"
        },
        {
            "denivele": "520",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "6.0",
            "duree": "3h",
            "nom_excursion": "Comodoto en circular desde Petramula, por el Dué",
            "post_content": "Desde la curva de Petramula, la subida al Comodoto por el GR-11 y el collado de Coronetas es un camino bastante directo y corto.Podemos alargar un poco el recorrido para disfrutar de la variedad de los paisajes de la zona. Vistas sobre Punta Fulsa y Punta Suelza, el Cotiella, la cresta Montinier - Suca, el macizo del Perdido... Varios circuitos son posibles contorneando el Comodoto por el nort: El que describimos aquí pasa justo debajo de las paredes del pico por un sendero que sube de Petramula a la plana del Dué. También podemos coger la antigua pista del collado de Sarratillons . Este itinerario esta descrito en otra pagina en el sentido Petramula - Comodoto - Paso el Grau - Petramula. Acceso Desde Parzán, tomamos la carretera asfaltada que pasa por Chisagüés, donde se convierte en pista. Esta pista es de acceso controlado (ticket en el parking de las piscinas de Bielsa). A la cota 1650m pasamos por una esplanada con una borda. Se conoce por \"Campo Brunet\". Si no tenemos un vehículo adecuado, es el lugar aconsejable para aparcar. Sino, cogemos en coche la cuesta potente y no siempre en buen estado que nos lleva al punto de salida, la curva de Petramula, donde aparcamos. Saliendo andando de Campo Brunet, alargaríamos el recorrido de 1h30 aprox (ida y vuelta) y de 300m de desnivel. Itinerario Curva de Petramula - Llanos del Dué Desde la curva de Petramula, cruzamos el río y por su margen derecha, seguimos la antigua pista del collado de Saratillons, dirección Este (marcas de PR blancas y amarillas). A unos quinientos metros, al nivel de un giro en herradura hacia la izquierda, dejamos la pista para seguir recto en la hierba (senda poco marcada), dirección SE, y subir hacia un promontorio herboso que pasamos por la izquierda. A partir de ahí el sendero, bien marcado y con pendiente suave, nos lleva a los llanos del Dué, en la Sierra de Espierba, al Este del Comodoto. Llanos del Dué - Comodoto Encontramos en estos llanos el camino que sale del collado de Espierba. Lo cogemos dirección Oeste. Superamos una primera pala de unos 150m y llegamos a otro rellano. Tenemos enfrente, a la derecha, el lomo-arista que nos conduce a la cresta del Comodoto. Es un tramo con un poco de inclinación. Una vez superado, una cresta semi-horizontal nos lleva a la cima con sus espectaculares vistas sobre el macizo del Perdido y los valles de Pineta y del Real. Comodoto - Collado de Coronetas y curva de Petramula Para bajar del Comodoto hacia el collado de Coronetas, seguimos primero la arista norte del pico y a partir de un pequeño collado en esta arista, bajamos la vertiente Oeste por una senda bastante bien marcada. Llegamos al collado de Coronetas donde cogemos el GR11 que seguiremos, dirección Norte, para volver a la curva de Petramula. ",
            "type_parcours": "Circular",
            "vallee": "Real/Petramula",
            "post_id": 7545,
            "signalements": [],
            "nom_track_gpx": "dcomodotocircuit.gpx",
            "nom_track_json": "dcomodotocircuit.json"
        },
        {
            "denivele": "1100",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "11.5",
            "duree": "6h",
            "nom_excursion": "Comodoto, circular desde el refugio",
            "post_content": "El Monte Perdido, la Munia, las Tres Marías, Punta Fulsa y Punta Suelza, y el Cotiella al fondo ... El Comodoto es un magnífico mirador. El camino de Kique, nos permite ganar altura rápidamente, como un cohete ¡Directo! El descenso por el GR-11, más suave, nos da tiempo para soñar con las montañas de enfrente ... También tenemos la opción de acortar el descenso (1km), pasando sobre la Larri y uniendo la lera de la Ribereta y la lera Sacos (traza roja en el mapa). Un camino menos cómodo pero donde no encontraremos a nadie. Comodoto, bajada por las Leras Refugio - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera.  La cruzamos perpendicularmente y un cartel nos indica el inicio de la ruta.  Seguimos el único sendero posible en fuerte desnivel hasta llegar a la pista que viene de Espierba (pista de la Estiva).  La tomamos a la izquierda para enseguida (20m) salirnos a la derecha y remontar la pendiente.  La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, siguiendo hitos y líneas de piedra.  Cruzamos una última vez la pista. Los hitos y las marcas de senda nos llevan a un paso que da acceso a la Plana Fonda. Un espléndido valle colgado, por donde pasa el GR-11. &nbsp; Plana Fonda - Comodoto Cruzando el llano, damos con él y lo seguimos a la derecha para subir hasta el Collado de Petramula. Nos dirigimos ahora hacia el pico dirección Este, en zig-zags hasta la cima. Para evitar el final un poco empinado, también podemos coger una senda a nuestra izquierda que nos llevara a un pequeño collado en la arista Norte. Desde allí, la subida por el lomo herboso no presenta dificultad. Descenso El descenso hasta el Collado de Petramula lo hacemos por el mismo itinerario.  Bajamos de nuevo a la Plana Fonda y seguimos el GR-11 dirección Oeste, dejando a la izquierda el itinerario de subida. Después de Plana Fonda entramos en unos nuevos llanos, la Estiva, donde termina la pista que viene de Espierba. Comenzamos el descenso, siempre Oeste hasta el final de estos pastos. El camino gira a la derecha para, en un par de curvas, entrar en la cabecera del barranco de la Ribereta. Descenso por el GR-11 Si seguimos el GR-11, el camino gira norte, al canto del bosque para descender por el margen izquierdo del barranco de las Opacas. A la salida del bosque vuelve a trazar una diagonal, dirección Sur Oeste y cruzar al margen izquierdo del barranco de la Ribereta. Ahora con cortas lazetas llegamos a los Llanos de La Larri. Pasamos la cabaña y seguimos la pista unos 200m. El camino sigue atajando y cruzando dos veces la pista, para entrar en un bonito bosque de hayas.  Llegamos a la Ermita y a la carretera.  La continuamos, unos quinientos metros hasta el puente, lugar donde en GR-11 se vuelve a transformar en un camino evidente hasta el refugio. Otros circuitos del Comodoto",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 1119,
            "signalements": [],
            "nom_track_gpx": "dcomodotocircuit.gpx",
            "nom_track_json": "dcomodotocircuit.json"
        },
        {
            "denivele": "950",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "11.0",
            "duree": "5h",
            "nom_excursion": "Comodoto, circular por Espierba",
            "post_content": "Subir al Comodoto y al mismo tiempo recorrer Pineta por unas alturas moderadas...En primer lugar por la Sierra de Espierba, sus ondulaciones, sus llanos para descansar antes de cada \"Tozal\"Luego por la pista de Espierba que puede parecer aburrida, pero que nos permite apreciar toda la belleza del valle y en particular las montañas salvajes de enfrente: La Monesma, Mallo Gran, Las Verdes... Acceso Espierba alto. Cruce de Diera.Aunque la vuelta comienza en la bifurcación, dentro del pueblo, entre la pista de la Estiva y la de Diera, es posible tener alguna dificultad para aparcar en el cruce. En ese caso, existe un pequeño parking a la entrada del pueblo en las escuelas (encima de la iglesia). En cuyo caso, subiríamos por el PR que nos llevaría a este cruce. Otra opción, aparcar al final del pueblo donde empieza a estar regulada la pista de la Estiva y volver andando hasta el cruce. Itinerario Espierba - \"Collada\" en la Sierra de Espierba Tomamos la pista de Diera y a unos 20m encontramos una bifurcación a la izquierda, bajo un muro de hormigón. Seguimos este desvió, hasta tomar un sendero a nuestra izquierda junto a una casa y sobre un muro. Ahora nos introducimos en un corto tramo de bosque, para salir a unos campos. Se atraviesa un barranco y volvemos al bosque hasta hacer la conexión con la pista que sale de Espierba a Sarratillons. Esta pista, que desde el pueblo nos llevaría a la Sierra en cuatro kilómetros aproximadamente, la cruzamos dos veces. Ahora el sendero traza una diagonal en el bosque, para salir paralelo a la pista poco antes de la \"collada\", ya en terreno despejado. Collada - Plana del Dué Dirección Oeste, cogemos el camino que recorre la Sierra. Contorneamos una primera punta (Tozal de la Sierra) por la derecha. Llegamos a una zona de cresta con pinos contorneamos otra punta, el Tozal Blanco. Y llegamos a un amplio collado, la Plana del Dué. Plana del Dué - Comodoto Seguimos dirección Oeste para superar una pala de unos 150m y llegamos a otro rellano. Tenemos enfrente, a la derecha, el lomo-arista que nos conduce a la cresta del Comodoto. Es un tramo con un poco de inclinación. Una vez superado, una cresta semi-horizontal nos lleva a la cima con sus espectaculares vistas sobre el macizo del Perdido y los valles de Pineta y del Real. Descenso y vuelta Comodoto - Plana Fonda Para bajar del Comodoto hacia el collado de Coronetas, seguimos primero la arista norte del pico y a partir de un pequeño collado en esta arista, bajamos la vertiente Oeste por una senda bastante bien marcada. Llegamos al collado de Coronetas donde cogemos el GR11 para bajar del collado al magnifico llano que tenemos a nuestros pies (y a nuestra izquierda viniendo del Comodoto), Plana Fonda. Plana Fonda - Paso en la Ralla Costadué En la Plana Fonda, el camino clásico para volver a Espierba por la pista de la Estiva, es seguir el GR11 por la Plana Fonda hasta la Estiva donde empieza la pista. Luego esta pista baja suavemente primero con grandes lacetas de la cota 2000 hasta los 1800, y  luego dirección Este. Proponemos en esta excursión de acortar el recorrido de unos 4,5km cogiendo desde Plana Fonda, el camino que baja directamente al refugio (\"Camino de Kique\") hasta la cota 1800m.Buscamos en la \"Ralla Costadué\", la arista que cierra Plana Fonda por el Sur, la entrada de este camino, está marcada por unos mojones y pintura roja, y situada aproximadamente enfrente del abrevadero. Ralla Costadué - Pista de La Estiva - Espierba A partir del brecha en la Ralla Costadué, salimos a nuestra derecha, dirección Oeste. Rapidamente, el camino marcado con mojones, coge una dirección Sur-Oeste y baja directamente, cruzando la pista de la Estiba dos veces, a la tercera, dejamos el camino que nos llevaría al refugio y seguimos la pista a nuestra izquierda. Bajando suavemente en la ladera, nos lleva en 5km a Espierba, el punto de salida. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Espierba",
            "post_id": 7583,
            "signalements": [],
            "nom_track_gpx": "dcomodoto-pista-estiva.gpx",
            "nom_track_json": "dcomodoto-pista-estiva.json"
        },
        {
            "denivele": "1100",
            "difficulte_orientation": "4",
            "difficulte_technique": "3",
            "distance_excursion": "10.5",
            "duree": "6h",
            "nom_excursion": "Comodoto, en circuito, bajando por las leras",
            "post_content": "Un itinerario poco frecuentado.Una subida directa desde el refugio por el \"camino de Kique\" y llegamos a la Plana Fonda. Desde ahí, subimos al Comodoto.Volvemos a la Plana Fonda y seguimos por la Estiva.Y bajamos por el barranco de la Ribareta y la lera Sacos Si queremos menos aventura o menos soledad, tenemos la opción de alargar el descenso (1km), bajando por el GR11 (traza naranja en el mapa) Comodoto en circuito, bajada por el GR11 Refugio - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera.  La cruzamos perpendicularmente y un cartel nos indica el inicio de la ruta.  Seguimos el único sendero posible en fuerte desnivel hasta llegar a la pista que viene de Espierba (pista de la Estiva).  La tomamos a la izquierda para enseguida (20m) salirnos a la derecha y remontar la pendiente.  La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, siguiendo hitos y líneas de piedra.  Cruzamos una última vez la pista. Los hitos y las marcas de senda nos llevan a un paso que da acceso a la Plana Fonda. Un espléndido valle colgado, por donde pasa el GR-11. Plana Fonda - Comodoto Cruzando el llano, damos con él y lo seguimos a la derecha para subir hasta el Collado de Petramula. Nos dirigimos ahora hacia el pico dirección Este, en zig-zags hasta la cima. Para evitar el final un poco empinado, también podemos coger una senda a nuestra izquierda que nos llevara a un pequeño collado en la arista Norte. Desde allí, la subida por el lomo herboso no presenta dificultad. Comodoto - Estiva El descenso hasta el Collado de Petramula lo hacemos por el mismo itinerario.  Bajamos de nuevo a la Plana Fonda y seguimos el GR-11 dirección Oeste, dejando a la izquierda el itinerario de subida. Después de Plana Fonda entramos en unos nuevos llanos, la Estiva, donde termina la pista que viene de Espierba. Comenzamos el descenso, siempre Oeste hasta el final de estos pastos. El camino gira a la derecha para, en un par de curvas, entrar en la cabecera del barranco de la Ribereta. Descenso por la Ribareta Nos quedamos en el margen izquierdo de la cabecera para, en una suave diagonal dirección Suroeste, introducirnos en un bosque. Unas lazetas y el bosque se va esclareciendo. A la salida, tenemos unos cuantos metros al descubierto hasta otro pequeño bosque que contornearemos por la izquierda. Entramos en una zona de pedrera un poco más gorda y distinguimos unas lacetas en el suelo. Cuando la pedrera se pone más fina, decidimos tirar hacia abajo, frente al pendiente. También podemos bajar en el límite del bosque, al canto de la pedrera (mojones). Tenemos en línea de mira un arbusto (aliso) detrás del cual volvemos a encontrar mojones.Seguimos unos pocos metros a la izquierda hasta encontrar un paso en la línea de boj, a nuestra derecha, y recuperar el camino que nos lleva a la lera Sacos (pinturas rojas). Lo seguimos dirección Sur/Sureste. Arbusto, final de la pedrera Lera sacos - Refugio El camino sigue en la misma dirección hasta darnos vista sobre el valle de Pineta. Ahí, en vez de bajar directamente la pedrera (mojones), recomendamos seguir una laceta, girando a la derecha, para introducirnos en el bosque por una senda muy cómoda. Llegamos al cruce (GR11- Larri) y penetramos en la lera Sacos.Bajo nuestros pies el Parador. La pedrera no presenta dificultad en general, pero después de fuertes tormentas, se puede complicar el paso de tres pequeños barrancos. Una diagonal espectacular de 800m nos permite atravesar la lera. Paramos en un pequeño mirador y entramos en una zona boscosa, suave. Atravesamos el barranco Sacos, y llegamos a la carretera. La cruzamos y en pocos metros conectamos con el GR-11 que nos lleva al refugio en menos de 1 km.",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 14441,
            "signalements": [],
            "nom_track_gpx": "dComodotocircuito.gpx",
            "nom_track_json": "dComodotocircuito.json"
        },
        {
            "denivele": "670",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "9.0",
            "duree": "4h",
            "nom_excursion": "Comodoto, en circular desde Petramula",
            "post_content": "Desde la curva de Petramula, la subida al Comodoto por el GR-11 y el collado de Coronetas es un camino bastante directoy corto.Podemos alargar un poco el recorrido para disfrutar de la variedad de los paisajes de la zona. Vistas sobre Punta Fulsa y Punta Suelza, el Cotiella, la cresta Montinier - Suca, el macizo del Perdido... Varios circuitos son posibles contorneando el pico por el norte: Uno pasa justo por debajo de las paredes del Comodoto por un sendero que sube de Petramula a la plana del Dué (descripción del circuito en el sentido Petramula -Plana del Dué - Comodoto - Petramula) También podemos coger la antigua pista del collado de Sarratillons. Es el itinerario que describimos aquí, en el sentido Petramula - Comodoto - Paso el Grau - Petramula. Acceso Desde Parzán, tomamos la carretera asfaltada que pasa por Chisagüés, donde se convierte en pista. Esta pista es de acceso controlado (ticket en el parking de las piscinas de Bielsa). A la cota 1650m pasamos por una esplanada con una borda. Se conoce por \"Campo Brunet\". Si no tenemos un vehículo adecuado, es el lugar aconsejable para aparcar. Sino, cogemos en coche la cuesta potente y no siempre en buen estado que nos lleva al punto de salida, la curva de Petramula, donde aparcamos. Saliendo andando de Campo Brunet, alargaríamos el recorrido de 1h30 aprox (ida y vuelta) Itinerario Curva de Petramula - collaco de Coronetas - Cima del Comodoto Desde la curva de Petramula, cruzamos el río y para seguir las marcas rojas y blancas del GR-11, en dirección del valle de Pineta. Este camino sube rápidamente al collado de Coronetas donde dejamos el GR.Nos dirigimos ahora hacia el pico dirección Este, en zig-zags hasta la cima. Para evitar el final un poco empinado, también podemos coger una senda a nuestra izquierda que nos llevara a un pequeño collado en la arista Norte. Desde allí, la subida por el lomo herboso no presenta dificultad. Cima del Comodoto - Paso el Grau Para el descenso seguimos la arista Este casi horizontal y al final de esta, bajamos dirección Sur Este por un lomo de pedrera fina. Llegamos a un pequeño rellano y seguimos en la misma dirección para bajar una pala y llegar à un llano un poco mas grande llamado Plana del Dué. De este llano sale un camino a nuestra izquierda que nos llevaría a Petramula por la vertiente del valle del Real.Seguimos un poco más en la Sierra de Espierba, el sendero sigue en dirección Este, contorneando el Tozal que domina el llano por la izquierda. Y de esta manera siguiendo el camino terminamos llegando al Paso del Grau, lugar de confluencia con la pista el PR que viene de Espierba. Paso el Grau - Petramula Desde el collado, bajamos en la vertiente norte de la Sierra y conectamos por un tramo bien mojoneado con el camino que sale de Saratillons y que nos llevara a Petramula por una línea más o menos horizontal. ",
            "type_parcours": "Circular",
            "vallee": "Real/Petramula",
            "post_id": 7679,
            "signalements": [],
            "nom_track_gpx": "dcomodotopetramulalargo.gpx",
            "nom_track_json": "dcomodotopetramulalargo.json"
        },
        {
            "denivele": "1730",
            "difficulte_orientation": "3",
            "difficulte_technique": "5",
            "distance_excursion": "16.0",
            "duree": "9h",
            "nom_excursion": "Crestas de las Blancas de la Larri en circular",
            "post_content": "De los esquitos negros y rojos hasta el blanco calcareo. Estas crestas largas y sin sobresaltos nos dejan al lado de la Munia. Comienzo o final de otra cresta más famosa… Pradera de Pineta - Llanos de la Larri por el Camino de la Ermita (GR-11) Desde el aparcamiento de la pradera de Pineta, volvemos a la carretera, pasamos el puente y seguimos a la izquierda unos 200m hasta la Ermita de Pineta. El sendero sale de una pequeña esplanada, entre la Ermita y una fuente.Rápidamente entramos en el bosque y sin perder tiempo, por un camino muy cómodo, subimos dirección Norte Oeste unos 200m de desnivel. El camino gira al final antes de llegar a la pista de la Larri que podemos seguir o atravesar siguiendo las marcas del GR, para llegar a los llanos. Llanos de la Larri - Tormacal Desde la entrada de los llanos de la larri cogemos a nuestra izquierda la dirección del camino de Montaspro, cruzando el río por un pequeño puente. A la salida del puente, abandonamos el camino de Montaspro para seguir a nuestra derecha unas estacas blancas que, con mojones, marcaran el camino. El camino asciende suave hasta cruzar el barranco de las Pardas situado bajo el pico de la Capilla. Se vuelve mas empinado durante unos 300m de desnivel, hasta la cota 1900m aprox, donde se suaviza y alcanza un pequeño collado que domina una ondonada, zona de bloques y prados, llamada el Tormacal. La bordeamos por nuestra izquierda pasando debajo de la característica pedrera del Puerto Viejo. Tormacal - Puerto de Fenars Una vez pasado debajo del muro que baja del pico de Puerto Viejo giramos dirección Norte. El camino vuelve a ganar altura para, después de cruzar un barranco, girar dirección Este, y llegar a la base de las Blancas de la Larri (losas blancas). Ahora la senda, menos marcada en el suelo, gira dirección Oeste hasta el Puerto de Fenars o Port de la Canau. Puerto de Fenars - Blancas de la Larri Seguimos por la cresta dirección Sur-Este y alcanzamos una primera punta (2723m) el Pico de la Pala o Pic de Bouneu. Siguen una sucesión de pequeñas puntas que pasaremos en general quedándonos en el filo de la cresta. Llegamos a un paso característico, llamado \"Caballo rojo\", tramo puntiagudo de esquisto rojo que cruzaremos en bavaresa, en equilibrio (?) o \"a caballo\" … La siguiente ascensión nos conduce a la Punta Baja de las Blancas o Hèche de Bouneu (2702m). Bajamos al puerto de Bouneu (2664m). A partir de ahí seguimos con una cresta entretenida, pero con buena roca y en general con posibilidad de franquear las dificultades por la cara sur. Llegamos así a un corte en la cresta, caracterizado por un muro triangular en la base del Pico de las Blancas. Estamos en el Paso del Burro o Passade d'Arrouye (2740m). Contorneamos el muro por la derecha para coger una pequeña faja roja y subir sin tardar demasiado hacia el norte y recuperar la cresta de las Blancas. La seguimos hasta la cima. Blancas de la Larri - Lagos de la Munia Para bajar de las Blancas abandonamos la cresta fronteriza del circo de Troumouse para coger el lomo Sur Este y bajar al collado con la Peña El Hombre donde la roca cambia de color. Desde este collado, seguimos una senda semi horizontal contorneando el pico por nuestra izquierda para alcanzar otro collado entre La Peña El Hombre y el Tozal de los Gorgos. Desde ahí podríamos contornear el Tozal por la derecha para conectar directamente con el camino de bajada. Preferimos una visita a los lagos de la Munia y bajamos del collado dirección Este para alcanzarlos. Lagos de la Munia - Pradera de Pineta Siguiendo el lado derecho de los lagos terminamos atravesando el barranco de la Larri para seguir bajando por su margen izquierdo. Pronto se sale de un terreno pedregoso para entrar en pasto alpino. La pendiente es suave hasta llegar a la cota 2100m aprox. donde el valle gira al Sur y se vuelve vertiginoso con los llanos de la Larri a nuestros pies. Unos 600m de desnivel sin dificultad técnica pero exigentes (antiguo GR-11). Entramos en los llanos, pasada la cascada del fondo y al pie del Barranco del Prebon. Ahora cruzamos los llanos hasta su salida y tomamos el camino de la Ermita o cualquier variante para bajar de los llanos de la Larri hasta la Pradera de Pineta. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 7829,
            "signalements": [],
            "nom_track_gpx": "dcretesBlancas.gpx",
            "nom_track_json": "dcretesBlancas.json"
        },
        {
            "denivele": "950",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "10.0",
            "duree": "5h30",
            "nom_excursion": "Crestas del túnel - Aiguillette - Forqueta - Bataillence",
            "post_content": "Excursión aérea y sencilla desde la boca Norte del túnel de Bielsa-Aragnouet.Una buena manera de iniciarse y disfrutar de recorridos de crestas. Por el Bataillence: 5h30 - 950m de desnivel Por la Forqueta: 4h15 - 780m de desnivel Circuito más corto por la Forqueta Desde la boca norte hasta el Pico de l'Aiguillette Desde el parking, nos introducimos en el vallón que sube hacia el Oeste (a la derecha mirando el túnel). Encontramos un sendero que asciende por pasto alpino en la ladera norte del vallón. Se superan, por la derecha, un par de resaltes y llegamos a la cuveta final. Y seguido, al collado de l'Aiguillette.Desde este collado, subimos, a nuestra izquierda, dirección Sur, para poco a poco contornear el pico y aparecer en la cara Sur, a pocos metros de la cima (2517m). Pico de L'Aiguillette - Marioules - Forqueta Desde la cima, continuamos por una senda que abandonaremos antes de la primera punta reseñable para seguir a viva cresta. Ascendemos una primera punta, a veces llamada Pico de la Forqueta, y detrás el Marioules, 2563m.Para el descenso del pico, continuamos un poco por la cresta, y cuando se complica, seguimos por la ladera Sur. Terminamos bordeando las rocas para aparecer en el Puerto de la Forqueta o Puerto de Bielsa. Forqueta - Pico de Bataillence Recuperamos el camino debajo del Puerto. Sigue en la misma dirección, cruzando la montaña. Asciende suavemente contorneándola hasta una arista herbosa donde comienza a remontar directamente en dirección de la cresta del Bataillence. Pocos metros antes, giramos a la derecha y suavemente alcanzamos la cresta. Continuamos sin dificultad hasta la cima. Descenso Cogemos la arista Este, y antes de llegar al collado, giramos a nuestra izquierda por un sendero que, cómodamente, nos enlaza con el camino de descenso del Puerto de Bielsa y nos devuelve al parking.",
            "type_parcours": "Circular",
            "vallee": "Túnel Boca Norte",
            "post_id": 10523,
            "signalements": [],
            "nom_track_gpx": "dCircuitoTunelBataillance.gpx",
            "nom_track_json": "dCircuitoTunelBataillance.json"
        },
        {
            "denivele": "780",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "7.0",
            "duree": "4h15",
            "nom_excursion": "Crestas del Túnel de Bielsa: Aiguillettes-Forqueta",
            "post_content": "Excursión aérea y sencilla desde la boca Norte del túnel de Bielsa-Aragnouet.Una buena manera de iniciarse y disfrutar de recorridos de crestas Por el Bataillence: 5h30 - 950m de desnivel Por la Forqueta: 4h15 - 780m de desnivel Circuito por el Bataillence Desde la boca norte hasta el Pico de l'Aiguillette Desde el parking, nos introducimos en el vallón que sube hacia el Oeste (a la derecha mirando el túnel). Encontramos un sendero que asciende por pasto alpino en la ladera norte del vallón. Se superan, por la derecha, un par de resaltes y llegamos a la cuveta final. Y seguido, al collado de l'Aiguillette.Desde este collado, subimos, a nuestra izquierda, dirección Sur, para poco a poco contornear el pico y aparecer en la cara Sur a pocos metros de la cima, 2508m. Pico de L'Aiguillette - Marioules - Forqueta Desde la cima, continuamos por una senda que abandonaremos antes de la primera punta reseñable para seguir a viva cresta. Ascendemos una primera punta, a veces llamada Pico de la Forqueta, y detrás el Marioules, 2563mPara el descenso del pico, continuamos un poco por la cresta, y cuando se complica, seguimos por la ladera Sur. Terminamos bordeando las rocas para aparecer en el Puerto de la Forqueta o Puerto de Bielsa. Descenso Un camino bien trazado nos conduce sin dificultad al parking.",
            "type_parcours": "Circular",
            "vallee": "Túnel Boca Norte",
            "post_id": 10508,
            "signalements": [],
            "nom_track_gpx": "dCircuitoTunelForqueta.gpx",
            "nom_track_json": "dCircuitoTunelForqueta.json"
        },
        {
            "denivele": "890",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "8.3",
            "duree": "4h30",
            "nom_excursion": "Cuezo, ida y vuelta desde el embalse de Pineta",
            "post_content": "Subir al Cuezo desde el embalse de Pineta permite entrar en la Sierra de Espierba por su extremidad oriental. El camino tendrá más desnivel que si salimos de Espierba, pero es muy agradable ya que una mayor parte de la subida se hace con la sombra de un bonito bosque en una senda muy comoda.Una vez en el Cuezo, podremos bajar…o tener ganas de seguir y de recorrer esta magnífica Sierra que separa el valle de Pineta al sur, del valle del Real al norte. Acceso Embalse Viniendo del refugio, aparcamos unos 100m antes de la presa a nuestra derecha, justo después de una tubería que baja en el embalse. Bielsa Si estamos en Bielsa, podemos salir del pueblo añadiendo unos 150m de desnivel, 4km de distancia y alargando aproximadamente de 1h15 el recorrido total (ida y vuelta). Para eso, cogemos el PR-137 en la entrada sur de Bielsa, justo antes del puente del Cinca viniendo de las piscinas. El camino empieza subiendo fuerte por el bosque y se suaviza cuando se separa del GR-19.1 para seguir a la derecha. Lo dejamos para cruzar la presa y llegar a la tubería. Itinerario Del Embalse a los llanos de Diera Justo después de la tubería sale una pista que sube suavemente en dirección Norte Oeste. La cogemos unos 200m hasta encontrar la entrada del Camino PR-HU 192 \"Espierba por Diera\". Seguiremos este camino, pintado de blanco y amarillo, hasta los llanos de Diera.El camino, bien marcado, sube en lacetas suaves, dentro de un bonito bosque de pinos y bojes. Empieza dirección Oeste par luego girar en la ladera y seguir en general hacia el Norte.Llegamos, después de 400m de desnivel a un cruce de caminos. Estamos en la extremidad sur oriental de los llanos de Diera y el cruce se sitúa, más o menos en la entrada de un campo. Llanos de Diera - Cuezo Un cartel nos indica que el PR sigue de frente por un camino que va bordeando el campo por el Sur. Nosotros giramos a la derecha, dirección Norte, por un sendero que va atravesar la parte oriental de los llanos, quedandose en el bosque y sin atravesar los campos. A pocos metros del cruce, nos encontramos con una senda que conecta dos campos, seguimos recto dirección Norte. El camino no está marcado con pintura, pero queda bastante evidente en el suelo.  Atravesando los llanos, se queda naturalmente más o menos horizontal, rápidamente gira a la derecha para volver luego a la izquierda, dirección Norte Oeste hasta salir del bosque. Ahí da la sensación de que desaparece en la hierba, tenemos que andar unos 20 metros para encontrar la pista herbosa que viene de Espierba. Un giro en herradura a la derecha y cogemos esta pista que sube grandes lacetas en la ladera Sur del Cuezo. Poco a poco, la pista desaparece para transformarse en una faja herbosa que sigue subiendo en el bosque. Cuando se termina, entramos en una zona menos boscosa y más pedregosa. El camino, ahora marcado con mojones, nos lleva a la parte oriental del Cuezo. A partir de ahí, giramos a la izquierda y por un terreno suave llegamos a la cima, atravesando un campo despejado con lapiaz y pinos aislados. Bajada Bajamos por el mismo camino.Como el camino no está marcado en la amplia cima del Cuezo, nos acordaremos de bajar hacia su extremidad oriental para encontrar el camino de bajada.También, al nivel de la pista de Diera y del giro en herradura a la izquierda,para dejarla, evitaremos de bajar después del giro, quedándonos a la misma altura encontraremos la entrada del camino en el bosque. ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Embalse",
            "post_id": 7995,
            "signalements": [],
            "nom_track_gpx": "dcuezopresa.gpx",
            "nom_track_json": "dcuezopresa.json"
        },
        {
            "denivele": "730",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "11.0",
            "duree": "4h15",
            "nom_excursion": "De Espierba a Petramula en circular",
            "post_content": "Una visita a las marmotas de Petramula, en el fondo del valle del Real. Acceso Espierba alto. Cruce de Diera. Aunque la vuelta comienza en la bifurcación, dentro del pueblo, entre la pista de la Estiva y la de Diera, es posible tener alguna dificultad para aparcar en el cruce. En ese caso, existe un pequeño parking a la entrada del pueblo en las escuelas (encima de la iglesia). En cuyo caso, subiríamos por el PR que nos llevaría a este cruce. Otra opción, aparcar al final del pueblo donde empieza a estar regulada la pista de la Estiva y volver andando hasta el cruce. Itinerario Espierba - Pasol el Grau Tomamos la pista de Diera y a unos 20m encontramos una bifurcación a la izquierda, bajo un muro de hormigón. Seguimos este desvió, hasta tomar un sendero a nuestra izquierda junto a una casa y sobre un muro. Ahora nos introducimos en un corto tramo de bosque, para salir a unos campos. Se atraviesa un barranco y volvemos al bosque hasta hacer la conexión con la pista que sale de Espierba a Sarratillons. Esta pista, que desde el pueblo nos llevaría a la Sierra en cuatro kilómetros aproximadamente, la cruzamos dos veces. Ahora el sendero traza una diagonal en el bosque, para salir paralelo a la pista poco antes de la \"collada\". Dejamos la pista que seguiría hasta el collado de Sarratillons, y alcanzamos el Paso el Grau. Paso el Grau - Petramula Desde el collado, bajamos en la vertiente norte de la Sierra y conectamos por un tramo bien mojoneado (Paso eEl Grau) con el camino que sale de Saratillons y que nos llevara a Petramula por una línea más o menos horizontal. Vuelta desde Petramula por la Plana del Dué Desde Petramula, empezamos con la pista des Sarratillons, la pista del camino de ida. Al nivel de un giro en herradura hacia la izquierda, dejamos la pista para seguir recto y subir en dirección de un promontorio herboso que contorneamos por la izquierda. A partir de ahí el sendero, bien marcado y con pendiente suave, nos lleva a los llanos del Dué. Bajamos al collado, direccion Este, contorneando el Tozal Blanco por la izquierda. Una vez en el Paso el Grau, podemos coger el camino de subida o la pista forestal un poco más larga pero más suave que nos llevara también a Espierba. &nbsp; ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Espierba",
            "post_id": 7386,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "950",
            "difficulte_orientation": "3",
            "difficulte_technique": "2",
            "distance_excursion": "16.0",
            "duree": "6h",
            "nom_excursion": "Desde el Maillet hasta Espuguettes por las Gloriettes y el Pain de Sucre",
            "post_content": "Segunda etapa de una vuelta de tres días (Pineta-Maillet-Espuguettes-Pineta), transcurre entre la altitud 1688 del lago de Gloriettes y los 2275m que alcanzaremos un poco encima del \"Pain de Sucre\". Este recorrido nos da la oportunidad de descubrir el magnífico circo de Gavarnie sin las muchedumbres.Tras dejar Trumouse, Gloriettes y los bucólicos paisajes de Coumely, llegaremos a las laderas orientales del valle de Gavarnie y seguiremos caminando por unas terrazas de hierba a una altura de 1900 m-2000 m.Piméné, Taillon, Casque e incluso el Vignemale... Podremos disfrutar de un paisaje espectacular al recorrer esta vertiente de pastoreo. El ascenso al Pain de Sucre, antes de bajar al refugio de Espuguettes, terminará nuestro \"juego al escondite\" con las famosas cimas y nos dejará contemplar el panorama en su totalidad.   Desde el albergue del Maillet hasta el embalse de Gloriettes Salimos del albergue del Maillet por un sendero dirección W y pronto descubrimos una pista que nos acompaña en paralelo unos metros más abajo. Poco antes de pasar el Turón de Pouey Boucou (1900m) conectamos con la pista y la seguimos hasta dar vista al lago de Gloriettes. Aquí la pista se difumina y comenzamos el descenso por un sendero no muy evidente pero en un terreno amplio y fácil. Llegamos a un barranco con unos tubos de hormigón antiguos, lo cruzamos y ya descendemos por campas de hierba hasta conectar con un camino empedrado que nos deja en la presa. Desde Gloriettes hasta el Pain de Sucre Cruzamos la presa y seguimos una pista que asciende, pasando por algunas bordas. A proximidad de una balsa y de una mesa de orientación (cartel), dejamos la pista para seguir un sendero que continúa paralelo a la pista en un llano (1770-1780m), dirección NW. Nos situamos encima de Gèdre. Después de la última borda del llano dejamos el camino principal que bajaría a las bordas de Coumely y girando un poco a nuestra izquierda, dirección W, empezamos a subir, por un terreno de pasto con pasas de ganado, hasta una cota 1950m.Ya entramos en el valle de Gavarnie, dirección S. Atravesamos un nuevo llano (Airport o altiport en algunos mapas) y encontramos un verdadero sendero que nos hará cruzar por una terraza herbosa las vertientes Oeste des los picos de Coumely y de Larrue.Pasamos por el \"lago de la Hosse\", sin agua, pero cuya depresión de  color más oscura podría ser un recuerdo de lago.En el siguiente vallón, bajo el pico de Larrue y ya al pie del Piméné, seguimos en la misma dirección (sin entrar demasiado en el llano), quedándonos por la parte más plana y exterior (1950 m) hasta alcanzar el pie del pico \"Pain de Sucre\", caracterizado por su blancura. Pain de Sucre y bajada a Espuguettes El sendero, mojoneado, también cuenta con unas pinturas azules, pero no es muy evidente a veces. Llegamos a un hombro sobre el Pain de Sucre y remontamos un poco más hacia el Piméné, direccion E, hasta encontrar el descenso en una zona algo rocosa (2275 m aprox.) hasta los pastos y las pasas de ganado que nos lleva al refugio de Espuguettes en un suave y largo descenso.",
            "type_parcours": "Ida",
            "vallee": "Gavarnie/Troumouse",
            "post_id": 9684,
            "signalements": [],
            "nom_track_gpx": "dMailletEspuguette.gpx",
            "nom_track_json": "dMailletEspuguette.json"
        },
        {
            "denivele": "600",
            "difficulte_orientation": "1",
            "difficulte_technique": "2",
            "distance_excursion": "9.5",
            "duree": "4h",
            "nom_excursion": "El Cuezo en circular",
            "post_content": "La sierra de Espierba separa el valle de Pineta al sur, del valle del Real al norte. Cuenta con dos cúspides características en cada extremo, el Comodoto, la más alta al oeste, y el Cuezo al este. Modesta cima por su desnivel, es propia para una visión general de gran parte de la montaña de Bielsa. También la única cima de la zona en la cual se puede hacer la siesta debajo de un pino. Acceso Espierba alto. Cruce de Diera. Aunque la vuelta comienza en la bifurcación, dentro del pueblo, entre la pista de la Estiva y la de Diera, es posible tener alguna dificultad para aparcar en el cruce. En ese caso, existe un pequeño parking a la entrada del pueblo en las escuelas (encima de la iglesia). En cuyo caso, subiríamos por el PR que nos llevaría a este cruce. Otra opcion, aparcar al final del pueblo donde empieza a estar regulada la pista de la Estiva y volver andando hasta el cruce. Itinerario Espierba - Sarratillons Tomamos la pista de Diera y a unos 20m encontramos una bifurcación a la izquierda, bajo un muro de hormigón. Seguimos este desvió, hasta tomar un sendero a nuestra izquierda junto a una casa y sobre un muro. Ahora nos introducimos en un corto tramo de bosque, para salir a unos campos. Se atraviesa un barranco y volvemos al bosque hasta hacer la conexión con la pista que sale de Espierba a Sarratillons. Esta pista, que desde el pueblo nos llevaría a la Sierra en cuatro kilómetros aproximadamente, la cruzamos dos veces junto a un llano. Ahora el sendero traza una diagonal en el bosque, para salir paralelo a la pista poco antes de la collada (collado de Espierba), ya en terreno despejado. Continuamos por la pista dirección sur-este hasta el collado de Sarratillons. Lugar donde giraría al valle del Real para llegar a Petramula. Sarratillons - Cuezo - Descenso Nos mantenemos en el cordal, para sin ninguna dificultad y por un terreno salteado de pinos silvestres y negros, llegar al Cuezo. El ultimo tramo es seco de vegetación. Ahora iniciamos el descenso con la misma orientación y pronto unos pinos generosos de dar sombra nos acogen. Seguimos un sendero zigzagueante, rodeado de pinos y bojes. Y llegamos a una bifurcación. Cualquiera de las dos opciones es buena, porque las dos se transforman en pista y nos conducen a los campos de Diera. Una vez ahi la pista la tenemos que seguir dirección oeste para llegar en unos 3 km a Espierba. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Espierba",
            "post_id": 2237,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "60",
            "difficulte_orientation": "1",
            "difficulte_technique": "1",
            "distance_excursion": "8.5",
            "duree": "2h",
            "nom_excursion": "El molino de la Sarra",
            "post_content": "Un paseo por zonas boscosas, sauces, pinos, hayas, bajo las murallas de Pineta. Siguiendo el Cinca, tan vigoroso en primavera que desaparece bajo su cauce en pleno verano, sobre todo en las inmediaciones del refugio. ¿Un paseo sin objetivo real? Un pretexto, las ruinas de un antiguo molino en el primer tercio del PR entre Pineta y Bielsa. Los restos del molino surgen por sorpresa, los musgos y líquenes han trabajado para integrar estas ruinas en el paisaje. La serenidad del lugar contrasta con la actividad que se puede imaginar en unos tiempos no tan antiguos, ya que el rodete es de hierro fundido. Imaginamos el canal sacando agua del barranco cercano, el rodete girando en el cárcavo, las voces, los gritos, las risas. Los  carros en la pista. Un poco más lejos, unas terrazas de cereales. Pero hoy, ha vuelto la tranquilidad, podremos pararnos a soñar e imaginar los viejos tiempos junto al río. Cien metros río arriba, otra curiosidad más reciente, un cable para cruzarlo ¿Y, eso? Salir a la carretera por la rampa de acceso al refugio y continuar carretera abajo unos 150 m hasta que un cartel nos indica el inicio del sendero (PR-HU137). Nos introducimos en él, siguiendo las marcas amarillas y blancas, hasta que, a los 3 km, desde el inicio, lleguemos al Pratet de la Rosca. Cruzamos por un puente al otro lado del río y continuamos por la pista, valle abajo. Un 1km después de este cruce podemos ver un pequeño edificio al otro lado del río, con un cable para cruzarlo. Unos 200m más (mojón), a nuestra izquierda, dejamos la pista y entramos en unas terrazas mas despejadas. El molino se encuentra bastante cerca de la pista, a unos 50m.",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 11865,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "960",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "14.0",
            "duree": "5h30",
            "nom_excursion": "Embalse de Pineta - Cuezo - Refugio",
            "post_content": "Nos apetece montañas más suaves, con campos, granjas, bosques y praderas… Unas montañas más humanas.Esta excursión nos permite ascender al Cuezo desde el embalse de Pineta y bajar al refugio, pasando por bonitos caminos boscosos y por las magníficas vistas de la Sierra de Espierba que separa el valle de Pineta del valle del Real. Una manera de descubrir lo más alto, las Marías, el Perdido, el Chinipro, la Munia, la Robiñera… ¡Para otro día! Acceso Embalse Viniendo del refugio, aparcamos unos 100m antes de la presa a nuestra derecha, justo después de una tubería que baja en el embalse. Bielsa Si estamos en Bielsa, podemos salir del pueblo añadiendo unos 150m de desnivel, 4km de distancia y alargando aproximadamente de 1h15 el recorrido total (ida y vuelta). Para eso, cogemos el PR-137 en la entrada sur de Bielsa, justo antes del puente del Cinca viniendo de las piscinas. El camino empieza subiendo fuerte por el bosque y se suaviza cuando se separa del GR-19.1 para seguir a la derecha. Lo dejamos para cruzar la presa y llegar a la tubería. Itinerario Embalse - Llanos de Diera Justo después de la tubería sale una pista que sube suavemente en dirección Norte Oeste. La cogemos unos 200m hasta encontrar la entrada del Camino PR-HU 192 \"Espierba por Diera\". Seguiremos este camino, pintado de blanco y amarillo, hasta los llanos de Diera.El camino, bien marcado, sube en lacetas suaves, dentro de un bonito bosque de pinos y bojes. Empieza dirección Oeste par luego girar en la ladera y seguir en general hacia el Norte.Llegamos, después de 400m de desnivel a un cruce de caminos. Estamos en la extremidad sur oriental de los llanos de Diera y el cruce se sitúa, más o menos en la entrada de un campo. Llanos de Diera - Cuezo Un cartel nos indica que el PR sigue de frente por un camino que va bordeando el campo por el Sur. Nosotros giramos a la derecha, dirección Norte, por un sendero que va atravesar la parte oriental de los llanos, quedandose en el bosque y sin atravesar los campos. A pocos metros del cruce, nos encontramos con una senda que conecta dos campos, seguimos recto dirección Norte. El camino no está marcado con pintura, pero queda bastante evidente en el suelo.  Atravesando los llanos, se queda naturalmente más o menos horizontal, rápidamente gira a la derecha para volver luego a la izquierda, dirección Norte Oeste hasta salir del bosque. Ahí da la sensación de que desaparece en la hierba, tenemos que andar unos 20 metros para encontrar la pista herbosa que viene de Espierba. Un giro en herradura a la derecha y cogemos esta pista que sube grandes lacetas en la ladera Sur del Cuezo. Poco a poco, la pista desaparece para transformarse en una faja herbosa que sigue subiendo en el bosque. Cuando se termina, entramos en una zona menos boscosa y más pedregosa. El camino, ahora marcado con mojones, nos lleva a la parte oriental del Cuezo. A partir de ahí, giramos a la izquierda y por un terreno suave llegamos a la cima, atravesando un campo despejado con lapiaz y pinos aislados. Cuezo - Espierba Desde la cima seguimos las marcas blancas y amarillas del PR. Hasta el collado de Saratillons bajamos en la cresta en dirección Oeste-Noroeste : una pedrera arida, seguida de una zona más boscosa y de pastos. En el collado de Saratillons encontramos la pista que sube de Espierba. Podemos quedarnos en esta pista hasta el pueblo, pero si seguimos el PR la abandonaremos en el siguiente collado (collada - Paso El Grau) para tomar un camino que cruzará la pista varias veces en el bosque. El camino termina en unas terrazas que dominan el pueblo y llega a la carretera en el cruce de Diera. Ahí giramos a la derecha y nos dirigimos hacia el Noreste, durante unos 250 m en la carretera que sube a la pista de Estiva (sin llegar a la barrera), hasta encontrar a nuestra izquierda la entrada del camino para bajar al refugio. Si arriba en la collada, en lugar de bajar por el PR elegimos de seguir por la pista, llegaremos a la barrera de la pista de la Estiba. Bajamos unos 150m por la carretera para encontrar la entrada del camino a nuestra derecha. El descenso por la pista es aproximadamente dos veces más largo que el PR (3,8 km en lugar de 1,9 km). Y también es menos empinado. Espierba - Pratet la Rosca - Refugio El camino hacia el Pratet La Rosca es una variante del PR-HU 192, así continuamos con marcas blancas y amarillas. Al principio, pasamos entre dos campos. Después contornear el de la derecha por la izquierda el camino desciende hacia el suroeste. Poco a poco, la pendiente se hace más suave, el camino, dirección Oeste, entra en una zona boscosa muy bonita. Nos sorprende una vegetación más habitual en las caras nortes: boj, musgos y líquenes.A unos 2 km de Espierba, el camino llega a la carretera. Estamos entre el camping y el refugio, a 1 km del camping. Cruzamos y el camino continúa al otro lado de la carretera, nos lleva rapidamente a una zona despejada y plana llamada Pratet la Rosca.Cogemos el PR-HU 137 hasta el refugio. ",
            "type_parcours": "Ida",
            "vallee": "Pineta/Embalse",
            "post_id": 8029,
            "signalements": [],
            "nom_track_gpx": "dcuezorefugio.gpx",
            "nom_track_json": "dcuezorefugio.json"
        },
        {
            "denivele": "1500",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "16.7",
            "duree": "7h30",
            "nom_excursion": "Embalse de Pineta – Cuezo – Comodoto – Pradera",
            "post_content": "Un viaje integral por la Sierra de Espierba.Todo un día para descubrir dos valles, el de Pineta y el del Real y dos macizos, el del Perdido y el de la Munia.  Una excursión cómoda y sin dificultad técnica que podremos acortar, si nos parece demasiado larga, bajando al refugio directamente sin subir al Comodoto, después del collado de Sarratillons. Acceso Embalse Viniendo del refugio, aparcamos unos 100m antes de la presa a nuestra derecha, justo después de una tubería que baja en el embalse. Bielsa Si estamos en Bielsa, podemos salir del pueblo añadiendo unos 150m de desnivel, 4km de distancia y alargando aproximadamente de 1h15 el recorrido total (ida y vuelta). Para eso, cogemos el PR-137 en la entrada sur de Bielsa, justo antes del puente del Cinca viniendo de las piscinas. El camino empieza subiendo fuerte por el bosque y se suaviza cuando se separa del GR-19.1 para seguir a la derecha. Lo dejamos para cruzar la presa y llegar a la tubería. Itinerario Embalse - Llanos de Diera Justo después de la tubería sale una pista que sube suavemente en dirección Norte Oeste. La cogemos unos 200m hasta encontrar la entrada del Camino PR-HU 192 \"Espierba por Diera\". Seguiremos este camino, pintado de blanco y amarillo, hasta los llanos de Diera.El camino, bien marcado, sube en lacetas suaves, dentro de un bonito bosque de pinos y bojes. Empieza dirección Oeste par luego girar en la ladera y seguir en general hacia el Norte.Llegamos, después de 400m de desnivel a un cruce de caminos. Estamos en la extremidad sur oriental de los llanos de Diera y el cruce se sitúa, más o menos en la entrada de un campo. Llanos de Diera - Cuezo Un cartel nos indica que el PR sigue de frente por un camino que va bordeando el campo por el Sur. Nosotros giramos a la derecha, dirección Norte, por un sendero que va atravesar la parte oriental de los llanos, quedandose en el bosque y sin atravesar los campos. A pocos metros del cruce, nos encontramos con una senda que conecta dos campos, seguimos recto dirección Norte. El camino no está marcado con pintura, pero queda bastante evidente en el suelo.  Atravesando los llanos, se queda naturalmente más o menos horizontal, rápidamente gira a la derecha para volver luego a la izquierda, dirección Norte Oeste hasta salir del bosque. Ahí da la sensación de que desaparece en la hierba, tenemos que andar unos 20 metros para encontrar la pista herbosa que viene de Espierba. Un giro en herradura a la derecha y cogemos esta pista que sube grandes lacetas en la ladera Sur del Cuezo. Poco a poco, la pista desaparece para transformarse en una faja herbosa que sigue subiendo en el bosque. Cuando se termina, entramos en una zona menos boscosa y más pedregosa. El camino, ahora marcado con mojones, nos lleva a la parte oriental del Cuezo. A partir de ahí, giramos a la izquierda y por un terreno suave llegamos a la cima, atravesando un campo despejado con lapiaz y pinos aislados. Cuezo - Paso el Grau Desde la cima seguimos las marcas blancas y amarillas del PR. Hasta el collado de Saratillons bajamos en la cresta en dirección Oeste-Noroeste: una pedrera arida, seguida de una zona más boscosa y de pastos. En el collado de Saratillons encontramos la pista que sube de Espierba. La seguimos hasta el siguiente collado, en el Paso el Grau. Paso El Grau - Plana del Dué Dirección Oeste, cogemos el camino que recorre la Sierra. Contorneamos una primera punta (Tozal de la Sierra) por la derecha. Llegamos a una zona de cresta con pinos contorneamos otra punta, el Tozal Blanco. Y llegamos a un amplio collado, la Plana del Dué. Plana del Dué - Comodoto Seguimos dirección Oeste para superar una pala de unos 150m y llegamos a otro rellano. Tenemos enfrente, a la derecha, el lomo-arista que nos conduce a la cresta del Comodoto. Es un tramo con un poco de inclinación. Una vez superado, una cresta semi-horizontal nos lleva a la cima con sus espectaculares vistas sobre el macizo del Perdido y los valles de Pineta y del Real. Descenso por el GR-11 Para bajar del Comodoto hacia el collado de Coronetas, seguimos primero la arista norte del pico y a partir de un pequeño collado en esta arista, bajamos la vertiente Oeste por una senda bastante bien marcada. Llegamos al collado de Coronetas donde cogemos el GR11 para bajar, a nuestra izquierda, a Plana Fonda, un amplio llano. El GR nos lleva, cruzando, despues de Plana Fonda, los pastos de La Estiva. Llegamos al bosque, seguimos trazas evidentes dirección Oeste.  El sendero, GR 11, desciende hasta Los Llanos de La larri, para luego atajando y cruzando dos veces la pista, internarse de nuevo en un bosque de hayas.  Tras el descenso por el bosque llegamos a la Ermita y a la carretera.  La continuamos para llegar al puente de la Pradera de Pineta. Un excursion un poco mas corta : embalse, Cuezo, refugio ",
            "type_parcours": "Ida",
            "vallee": "Pineta/Embalse",
            "post_id": 8056,
            "signalements": [],
            "nom_track_gpx": "dEmbalseCuezoPradera.gpx",
            "nom_track_json": "dEmbalseCuezoPradera.json"
        },
        {
            "denivele": "870",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "12.0",
            "duree": "5h",
            "nom_excursion": "Faja de Tormosa",
            "post_content": "Volando en el paisaje… Excursión espectacular que gana altura por el camino de Añisclo hasta los 2000m aproximadamente, para flotar sobre el valle en dirección de la cascada del Cinca. La flora excepcional,  la vista de los pliegues de la roca y el salto de la cascada del Cinca hacen que sea magnífica. Aérea en algún pequeño tramo. Empezar por Añisclo permite ganar altura a la fresca y aprovechar el paisaje sobre el fondo del circo. Pero de esta manera los pasos más delicados se hacen bajando y al final. En el caso de duda sobre su capacidad a superar estos pasos, se aconseja hacer la faja en el otro sentido, empezando por la cascada del Cinca. Primera parte : por el camino del collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación señalizada por un cartel. Dejamos el GR-11 para seguir, a la derecha, la faja de Tormosa. &nbsp; Faja de Tormosa - Cascada del Cinca Dejamos las marcas rojas y blancas para seguir un sendero bien marcado con mojones al principio y pinturas amarillas y marones al final. Como el sendero no está muy frecuentado, algunos tramos se realizan en una vegetación abundante (campos de Heracleum pyrenaicum, de aconitos, de lirios...). Seguimos así varios subeybajas que atravesando fabulosos enclaves nos llevan a la cabecera del Valle.Allí comenzamos el descenso entre rocas, hacía la cascada del Cinca.Este tramo requiere toda nuestra atención, en particular en el entorno del barranco del Esparret que sufrió de un desprendimiento en 2022. En el barranco mismo, al caer una piedra que se usaba de puente, ya no se puede seguir recto. Para cruzarlo (foto) tenemos que bajar unos metros por la derecha y encontrar un paso de buena roca que nos permite alcanzar el río y cruzarlo por un sitio muy cómodo (piedra plana). Después del barranco, encontramos un destrepe de 8m asegurado por una cadena. Está seguido de un paso en una roca lisa, asegurado égalmente por un cable (2023). Seguimos bajando con cuidado unas zonas de roca y llegamos al río Cinca. De julio a octubre (aprox.) un puente* nos permite atravesalo bajo su cascada espectacular. Paso del torrente de Esparrets En dirección Añisclo * Cuando no hay puente, es posible descender por la margen derecha del Cinca, buscando un paso entre los pinos hasta la pista de la Pradera. Atención, no existe camino ni señalización para este paso. Descenso por el camino de Marboré y GR-11 Pasamos el puente y descendemos en el sendero hasta conectar, al nivel de un abrevadero, con el camino muy marcado que baja del Balcón hasta la Pradera. Ahí podemos tomar el GR-11 que nos lleva al refugio por la margen izquierda del Cinca. Variante más larga : un circuito encadenando la lera Sacos, el camino de Montaspro y la faja de Tormosa",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 1028,
            "signalements": [],
            "nom_track_gpx": "dFajaTormosa.gpx",
            "nom_track_json": "dFajaTormosa.json"
        },
        {
            "denivele": "1560",
            "difficulte_orientation": "4",
            "difficulte_technique": "4",
            "distance_excursion": "16.7",
            "duree": "9h",
            "nom_excursion": "Faja del Maqui",
            "post_content": "La faja el Maqui o \"camino del Maqui\", tiene un origen de uso un tanto confuso o incierto. Dicen que era un camino de Vio a Francia por Tucarroya (¿?). El nombre puede sugerir otros usos. Comunica Añisclo con Marboré y atraviesa los Esparrets. Lugar donde la horizontalidad se transforma en verticalidad durante una veintena de metros, en una chimenea donde se dice que había un par de troncos tallados para dar acceso... La faja se sitúa en el corazón del macizo y transita de los 2450 m de Añisclo a los 2530 m de Marboré, con la cota más alta en el collado de la Aguja Célestin Passet (2600). Áspera por la cota, desespera al encontrar el caos de pedrera entre la aguja Célestin Passet y los Esparrets que cierran cualquier esperanza de terraza. Ya a sus pies una chimenea con un bloque empotrado nos da paso, por otra terraza con una losa apoyado a la tranquilidad de los llanos de Marboré, bajo nuestros pies. Del refugio al Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado de Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente, un poco más lejos. La ultima parte de la subida se desarrolla en un paisaje mas seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Faja del Maqui Añisclo - Punta Passet Ya estamos en el collado de Añisclo; Un poco de descanso. Un poco de contemplación y observación, dejamos el GR que baja a Fuen Blanca y seguimos hasta un segundo collado, dirección Noroeste, por el GR que pasara por las cadenas de Punta de las Olas. En el collado, con la misma dirección Noroeste, dejamos el GR y poco después la entrada a la pedrera de Punta de las Olas. Remontamos un poco más por la divisoria entre Pineta y Añisclo. De repente nos asomamos a nuestra derecha sobre una pedrera en la vertiente de Pineta. En frente la aguja Este de Baudrimont, y bajo ella un estrecho paso y un muro que soporta la terraza Bellevue. Descendemos la pedrera dirección Norte para llegar a unas losas horizontales bajo este muro. Es la entrada de la terraza del Maqui. Ahora, seguimos por esta terraza que esta cortada por alguna canal, obligándonos a remontar un poco, para reencontrarnos con el muro que soporta la terraza Bellevue. En frente aparece la aguja Célestin Passet, a modo de mojón gigante. Poco antes de pasar sobre la Punta cruzamos el itinerario del camino del Monte Perdido por su directa desde Pineta, también llamado Monte Perdido por las terrazas. Punta Passet - Balcón Pasamos por la aguja Célestin Passet y descubrimos un paisaje impresionante. Los Esparrets verticales frente a nosotros, y una oscura pedrera que descenderemos en diagonal para quedarnos por debajo del Corredor y del Espolón de los Esparrets. Pasamos un promontorio después de cruzar el eje del barranco y ya cerca de la pared vamos pasando bajo los pliegues verticales y chimeneas hasta encontrar la nuestra. La conoceremos porque tiene un bloque empotrado en la primera mitad y un círculo rojo en la pared de nuestra derecha. Esta pared es característica porque sobresale de la chimenea. El primer tramo de la chimenea tiene buena roca y el bloque lo superamos por el exterior. Luego hay un tramo vertical (III) y pasamos a una segunda parte más tumbada, más fácil técnicamente pero con una roca totalmente descompuesta. A la salida tenemos una reunión equipada con dos parabolts del 10. Recuperamos una terraza horizontal tras un corto paso biselado (parabolt) y tras pasar bajo una losa apoyada en la terraza, entramos en el mundo de Marboré. La terraza termina en unas pedreras que descendemos para cruzar el desagüe del glaciar y el principio del nacimiento del Cinca. Remontamos ligeramente entre bloques y morrenas para conectar con la salida del Balcón. Ahí encontramos el camino que baja a la pradera y al refugio. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 8244,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1400",
            "difficulte_orientation": "4",
            "difficulte_technique": "3",
            "distance_excursion": "17.0",
            "duree": "9h",
            "nom_excursion": "Faja Montinier Añisclo",
            "post_content": "Punto de salida Viniendo del refugio, poco antes de la presa vemos a nuestra derecha una área de juegos, tomamos la pista que atraviesa un puente y entramos en la zona del Cornato. Pocos metros después del puente encontramos una bifurcación y tomamos la pista de la izquierda. Esta pista es de uso regulado a partir de una barrera-señal. Desde ahí, varias opciones: Aparcar y seguir la pista durante 1,5 km aprox. hasta encontrar el GR-19 que nos lleva por la orilla derecha del barranco, y nos devuelve a la pista. Continuaremos en un tramo casi horizontal de esta pista, unos 500 m hasta el barranco de Montinier (1520 m). Pagar la tasa (peaje en la entrada sur de Bielsa - piscina) para el uso de esta pista que nos llevará hasta el barranco de Montinier (1520 m). Esta pista no está en muy buen uso, es recomendable tener un vehículo «todoterreno». Dado que la excursión es una travesía, se puede coger un taxi que nos lleve al barranco de Montinier (1520 m). Al tomar la pista en coche, ganamos unos 400 metros de desnivel. Debajo de la Pala de Montinier... Desde la pista, seguimos el GR-19.1, pasamos la caseta de Montinier, un resalte con un abrevadero y en el siguiente resalte dejamos el GR para girar a la derecha, dirección Oeste. Alcanzamos unos bloques, antiguos abrigos de pastores. Estamos en un primer circo, cerrado al Oeste por la Pala de Montinier. Atravesamos el vallón y empezamos remontando por una ligera senda en la hierba. Nos conduce a una zona boscosa donde el sendero se ramifica para salir a una zona despejada. El itinerario sigue contorneando la Punta de la Pala, siempre al límite del bosque (tenemos el bosque a nuestra derecha) hasta superar una arista con agujas características que desciende del extremo occidental de la Pala Montinier. Siempre por las terrazas superiores. Debajo de las Verdes y de la Monesma... Después de pasar estas agujas, seguimos ahora bajo las paredes del Mallo Chico. Poco después  descubrimos una nueva zona, con dos espolones, el Mallet d'es Berdes y el Mallo Gran. Contorneamos el primer por una senda herbosa y un poco marcada en el suelo. Al nivel del Mallo Gran, el terreno se convierte en pedrera y una senda bien visible nos permite atravesarla. A la salida del Mallo Gran, bajamos, pasando debajo de un espolón, el Mallo Embasador y dirigiéndonos hacia un bonito llano, la Plana Mañaneto, debajo de las Puntas Verdes y de la Monesma y cerrado al Oeste por un pequeño pico, el Tozal de Mañaneto. Lo bordearemos por nuestra derecha para, poco a poco, girar y entrar en un nuevo circo debajo la Monesma y la primera María (lugar donde se puede abandonar la faja y bajar al refugio por el camino de las Marías). Debajo de las Marias... Ahora remontamos suavemente, dirección Oeste, dejando a nuestra derecha la Punta de Castiecho. Salimos del collado por la canal herbosa más próxima al pico. Bajamos hacia una pedrera debajo de la segunda María y volvemos a un segundo collado a la izquierda del Tozal de la Pala. Desde ahí podríamos subir directamente al collado de Añisclo por una pedrera que acaba en canal, de piedra de color naranja. En lugar de coger esta canal evidente, nos quedamos en el llano herboso y salimos por la terraza de hierba más ancha. La seguimos, subiendo suave, por el canto del muro, en un terreno un poco incómodo de hierba y rododendro. Poco a poco el terreno se ensancha y podemos empezar a bajar, dirección Norte hacia el camino de Añisclo que alcanzamos justo después de haber atravesado un barranco. Faja Montinier - Debajo del collado de Añisclo ",
            "type_parcours": "Ida",
            "vallee": "Pineta/Embalse",
            "post_id": 8151,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "500",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "7.0",
            "duree": "3h",
            "nom_excursion": "Ibón de la Pinarra",
            "post_content": "Pequeño ibón en una zona pastoral. Una bonita excursión (con poca sombra) para descubrir el circo de la Pinarra. De la boca Sur del Túnel hasta la cabaña Aparcamos en la boca Sur del Túnel de Bielsa. Tomamos el camino que entre pinos zigzaguea, dirección Oeste, para pasar sobre el Chorro de la Pinarra. Entramos por un terreno horizontal y angosto para salir a una cubeta, que se supera con otro zigzag a nuestra derecha. El camino sigue Oeste para cruzar un barranco. Vuelve a remontar y aparecemos en una cabaña cuando el valle ya se vuelve amplio. De la cabaña al ibón de la Pinarra (o ibón del Puerto) A unos 500 m de la cabaña (2100m), llegamos en un sitio en el cual el camino del Puerto Viejo está a punto de girar ligeramente a la derecha para alcanzar, en unas lacetas el cruce para el Puerto de la Forqueta. En este punto, no giramos y buscamos una senda a nuestra izquierda, horizontal al principio, que se dirige suavemente, dirección Oeste, hacia el barranco de la Pinarra. Poco a poco nos acercamos al barranco y llegamos a un llano (Pluviometro) donde el desagüe del ibón se junta con el torrente de la Pinarra. Giramos a la izquierda para, dirección Norte, seguir este desagüe y llegar al pequeño ibón. Bajada Podemos volver por el mismo camino.Otra posibilidad (no hay camino, algunas huellas de ganado): contornear los promontorios Este del ibón y bajar directamente hacia el barranco de la Pinarra. Atravesarlo y luego seguir paralelo al camino de ida, que tenemos encima, hasta juntarnos con él, debajo de la cabaña. pdf de la Geo-Ruta GR 10 - Un ibón entre las rocas más antiguas de Sobrarbe. geoparquepirineos.com",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Túnel Boca Sur",
            "post_id": 14149,
            "signalements": [],
            "nom_track_gpx": "dIbonPinarra.gpx",
            "nom_track_json": "dIbonPinarra.json"
        },
        {
            "denivele": "1100",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "13.0",
            "duree": "6h",
            "nom_excursion": "Ibón de Trigoniero",
            "post_content": "El regalo de un desnivel exigente: un hermoso lago dominado por unas hermosas montañas, todas accesibles... Paz y tranquilidad. Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sigue en pendiente suave subiendo por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela y el camino sube por unas últimas curvas antes de alcanzar la plana del Cabo donde gira a la izquierda, dirección Norte. Rápidamente, encontramos, a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel) Plana del Cabo - Ibón de Trigoniero El camino empieza subiendo en dirección Sur-Este. A la cota 2250 aprox. encontramos un \"cruce\" (marca en una piedra) donde a la derecha, podríamos trasladarnos hacia Mener/Ordiceto. Elegimos el camino marcado a la izquierda, siguiéndolo en horizontal, en dirección del barranco del Ibonet. Un poco antes de alcanzarlo, giramos a la derecha para subir unas últimas palas y llegar al lago. Bajada por el mismo camino Variante: quedándonos en la orilla Sur del lago, encontraremos una senda que nos lleva, dirección Sureste, al Puerto de Arriouère (2589). Despues del pequeno Ibon de Castet, la senda gira Noreste para alcanzar el Puerto. Contar aproximadamente 1h ida y vuelta para el puerto y un poco mas para el pico de Castet (2645m). Bonitas vistas sobre el Valle de Rioumajou, Lustou, Bachimala, Batoua, Posets... También: Pico del Ibonet en circuito",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Trigoniero",
            "post_id": 12492,
            "signalements": [],
            "nom_track_gpx": "dIbonTrigoniero.gpx",
            "nom_track_json": "dIbonTrigoniero.json"
        },
        {
            "denivele": "1350",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "13.0",
            "duree": "7h",
            "nom_excursion": "Ibón del Cau",
            "post_content": "",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Bielsa",
            "post_id": 14891,
            "signalements": [],
            "nom_track_gpx": "dIbondelcau.gpx",
            "nom_track_json": "dIbondelcau.json"
        },
        {
            "denivele": "950",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "12.0",
            "duree": "5h30",
            "nom_excursion": "Ibones de Mener",
            "post_content": "Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. El camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sube en pendiente suave por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela. Unas últimas curvas y alcanzamos la plana del Cabo. Giramos a la izquierda, dirección Norte. Plana del Cabo - Ibones de Mener Rápidamente, encontramos a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel). Lo seguimos para dejarlo rápidamente (aprox. 2000 m.), eligiendo a nuestra derecha (Sur), una faja horizontal que domina una pequeña barra rocosa. Se dirige hacia el barranco de Cubillares. Cerca del barranco, la senda, menos marcada, vuelve a girar hacia el Sureste, cogiendo pendiente. Llegamos a una zona más llana, por debajo del puerto que nos permitiría alcanzar el valle del Ordiceto. Continuamos, a nuestra derecha, en un camino horizontal.  Poco a poco coge pendiente y llegamos a los ibones de Mener. Descenso por el mismo camino Pico Mener",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Trigoniero",
            "post_id": 12594,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "2000",
            "difficulte_orientation": "3",
            "difficulte_technique": "5",
            "distance_excursion": "19.5",
            "duree": "11h30",
            "nom_excursion": "La Munia, circular desde el refugio",
            "post_content": "Refugio de Pineta - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera.  La cruzamos perpendicularmente y un cartel nos indica el inicio de la ruta (Comodoto, Plana Fonda).  Seguimos el único sendero posible en fuerte desnivel hasta llegar a una pista.  La tomamos a la izquierda para enseguida (20m) salirnos a la derecha remontando la pendiente.  La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, ahora en pendiente fuerte siguiendo hitos y líneas de piedra.  Cruzamos una última vez la pista y los hitos y marcas de senda nos llevan a un paso que da acceso a Plana Fonda, un espléndido valle colgado, por donde pasa el GR 11. Plana Fonda - Lagos de la Munia De aquí podemos acceder al Sobrestivo en una diagonal (derecho à izquierda) sobre un abrevadero que tenemos enfrente para descender suavemente al barranco de Petramula y conectar con el camino que viene de Petramula. Sigue por pasto alpino y vertiente Sur, ahora con tendencia al Este. Vamos bordeando el lomo, dejando las lacetas para seguir diagonales que nos llevan, sobre el Clot de los Gabachos, hacia el collado de las Puertas. Poco antes del collado, tenemos una bifurcación a nuestra derecha en descenso para cruzar el vallón y subir a la Robiñera. A pocos minutos después de esta bifurcación se llega al collado de las Puertas. A nuestros pies el primer lago y unas vistas espectaculares: Chinipro a nuestra izquierda, Robiñera a nuestra derecha, al fondo, Las Blancas a la izquierda y la Munia a la derecha. Lagos de la Munia - Munia Seguimos en dirección Norte por el camino \"del collado de la Munia\". Dejamos el segundo lago a nuestra izquierda y poco a poco, por un camino totalmente pedregoso y con lacetas ascendemos hasta el Collado de la Munia. Barrera de Trumouse y las montañas del Pirineo Norte. Néouvielle etc… Del collado seguimos unos metros por el filo para quedarnos en su cara Norte mientras se asciende, por canales y terrazas hasta llegar al conocido \"Paso del Gato\". Se trata de una corta placa tumbada, con una evidente fisura y de cotación de II, que termina en un rellano del que se sale por una canal a nuestra izquierda. Luego pasamos a la vertiente Sur y pronto la arista se suaviza convirtiéndose en cresta fácil y entretenida. Pero, a la vez engañosa en cuanto que no descubrimos la cima tan pronto como se espera. En la cima tenemos, al Sur la Robinera y a los pies el valle de Barrosa (SE) mientras al NE, la cresta fronteriza gira a la Pequeña Munia, Trumouse y Sierra Morena. Munia - Descenso El descenso lo hacemos por el mismo itinerario. Pero se puede evitar el \"Paso del Gato\" por una vira a nuestra izquierda poco antes de este paso. Nos deja en una pedrera que sin separarnos del muro de la Munia nos hace conectar con el camino de subida. Pasamos los lagos y  dejando el collado de las Puertas a nuestra izquierda, giramos a la derecha para seguir, bajo el Chinipro, por la margen izquierda del Barranco de la Larri. Pronto se sale de un terreno pedregoso para entrar en pasto alpino. La pendiente es suave hasta llegar a la cota 2100m aprox. donde el valle gira al Sur y se vuelve vertiginoso con los llanos de la Larri a nuestros pies. Unos 600m de desnivel sin dificultad técnica pero exigente (antiguo GR-11). Entrando en los llanos pasada la cascada del fondo y en la llegada del Barranco del Prebon. Ahora cruzamos los llanos hasta su salida y tomamos el camino de la lera Sacos, el GR-11 o cualquier variante para volver al refugio. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 1997,
            "signalements": [],
            "nom_track_gpx": "dCircuitoMunia.gpx",
            "nom_track_json": "dCircuitoMunia.json"
        },
        {
            "denivele": "60",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "5.0",
            "duree": "1h20",
            "nom_excursion": "la Pradera de Pineta",
            "post_content": "Este sendero, prácticamente horizontal nos permite llegar al fondo del valle recorriendo las dos vertientes, norte y sur. Con sus diferentes tipos de vegetación y pasando bajo unos bonitos muros donde podremos observar la Oreja de Oso (o Ramundia) y la Grasilla (carnivora). Refugio - Pradera por la orilla derecha del Cinca Desde el Refugio, tomar el sendero que, cruzando el valle, sale al encuentro del GR-11, el cual bordea la falda de la montaña, al otro lado del río.  Para ello cruzamos el cauce (seco en verano e invierno y con caudal en primavera y otoño), siguiendo unos enormes hitos hasta entrar en un bosquecillo.  En este momento el sendero gira a la izquierda durante unos 300 m para de nuevo, bajo unos grandes pinos acercarse directamente hasta la falda de la montaña, donde encontramos el sendero del GR-11 bien marcado con pintura roja y blanca.  Lo seguimos hacia la derecha y nos llevará de un modo agradable hasta las praderas, que se suceden hasta la oficina de información del Parque Nacional. Vuelta por la orilla izquierda La vuelta, la realizamos por la variante del GR-11 en el otro margen del rio. Salimos por el puente, y rápidamente dejamos la carretera para seguir las marcas rojas y blancas. Bosque de pinos y hayas. Este camino se deteriora un poco al cruzar el Barranco de Sacos. Unas ondulaciones en el terreno nos dejan sobre la escollera donde se transforma el sendero en pista hasta el refugio.",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 1098,
            "signalements": [],
            "nom_track_gpx": "dPraderaPineta.gpx",
            "nom_track_json": "dPraderaPineta.json"
        },
        {
            "denivele": "1120",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "7.8",
            "duree": "5h30",
            "nom_excursion": "La Robiñera desde Petramula",
            "post_content": "",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Real/Petramula",
            "post_id": 8067,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1580",
            "difficulte_orientation": "4",
            "difficulte_technique": "5",
            "distance_excursion": "11.0",
            "duree": "8h",
            "nom_excursion": "La Suca por el collado de Añisclo",
            "post_content": "La Suca, Zucón o Pico Inferior de Añisclo, con Punta de las Olas, conforman la cabecera del Cañón de Añisclo. Desde el collado, la subida a la Suca tiene varios itinerarios y ninguno es el principal...Una posibilidad es empezar por la vertiente Este (chimenea II°) y cruzarnos a la vertiente Oeste antes de las agujas de la cresta. Otra es comenzar directamente por la vertiente Oeste (Añisclo) siguiendo viras ascendientes.En el track cogimos la vertiente Este para subir y las viras de Añisclo de bajada. Entre estos dos itinerarios, otras opciones son posibles, sin comportar más dificultad. El monte está sembrado de mojones... La cima de la Suca es curiosa, una esplanada inusual a estas alturas que ofrece una vista privilegiada sobre el Perdido y sus compañeros: Punta de las Olas, Ramond, Baudrimont, Esparrets... &nbsp; Refugio - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente, un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - Suca Seguimos el hilo del collado, dirección Sur-Este. Nos dirigimos, sin subir, hasta un bloque característico que franqueamos. Desde este bloque, podremos ver los mojones que señalan las entradas de las viras, para subir por el lado de Añisclo (itinerario de bajada). Nosotros seguimos ligeramente a la izquierda (pinturas rojas) hasta un muro más serio que franqueamos por una chimenea de II°, unos 10 m con roca excelente.A la salida, volvemos a nuestra derecha, en dirección de la cresta para pasar otro escalón y alcanzar la vertiente de Añisclo. El itinerario pasa por unos pliegues debajo de unas agujas y termina en un pequeño collado antes de la cima. Bajada Desde el pequeño collado cerca de la cima, empezamos bajando por una terraza inclinada definida por el cambio de roca y de color, empezamos bajando una pedrera de piedra gris y cruzamos para seguir bajando por un lomo hasta encontrar, a nuestra derecha, la entrada de una vira. Entramos  y la seguimos, alternando pequeñas canales y terrazas. En la última terraza se estrecha el paso. Tras pasar una canal que la cruza, un bloque nos ayuda a seguir, y al poco, volvemos a la vertiente de Pineta y entramos al collado de Añisclo.",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 10278,
            "signalements": [],
            "nom_track_gpx": "dsuca.gpx",
            "nom_track_json": "dsuca.json"
        },
        {
            "denivele": "1350",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "14.0",
            "duree": "8h",
            "nom_excursion": "Lagos de la Munia en circular",
            "post_content": "Subir, respirar...Ir ganando altura a la vez que descubrimos un paisaje. Para de repente, encontrar un secreto detrás de \"Las Puertas\", Pineta - Plana Fonda Desde el Refugio subimos la cuesta asfaltada hasta la carretera. La cruzamos y un cartel nos indica el inicio de la ruta (Comodoto, Plana Fonda). Seguimos el único sendero posible, en fuerte desnivel hasta llegar a una pista. La tomamos a la izquierda para enseguida (20m) salirnos a la derecha remontando la pendiente. La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, ahora en pendiente fuerte siguiendo hitos y líneas de piedra. Cruzamos una última vez la pista y los hitos y marcas de senda nos llevan a un paso que da acceso a Plana Fonda, un espléndido valle colgado, por donde pasa el GR 11. Plana fonda - Collado de las Puertas De aquí podemos acceder al Sobrestivo en una diagonal (derecha a izquierda) sobre un abrevadero que tenemos enfrente, para descender suavemente al barranco de Petramula y conectar con el camino que viene de la curva de Petramula. Sigue por pasto alpino y vertiente Sur, ahora con tendencia al Este. Vamos bordeando el lomo, dejando las lacetas para seguir diagonales que nos llevan, sobre el Clot de los Gabachos, hacia el collado de las Puertas. Poco antes del collado, tenemos una bifurcación a nuestra derecha en descenso para cruzar el vallón y subir a la Robiñera. Pocos minutos después, se llega al collado de las Puertas. A nuestros pies el primer lago y unas vistas espectaculares: Chinipro a nuestra izquierda, Robiñera a nuestra derecha, al fondo, Las Blancas a la izquierda y la Munia a la derecha. Descenso por la Larri Descansamos un poco y visitamos los lagos. Para bajar, bordeamos el  primer lago, bajo el Chinipro, por la margen izquierda del Barranco de la Larri. Pronto se sale de un terreno pedregoso para entrar en pasto alpino. La pendiente es suave hasta llegar a la cota 2100m aprox. donde el valle gira al Sur y se vuelve vertiginoso con los llanos de la Larri a nuestros pies. Unos 600m de desnivel sin dificultad técnica pero exigentes (antiguo GR-11). Entramos en los llanos, pasada la cascada del fondo y en la llegada del Barranco del Prebon. Ahora cruzamos los llanos hasta su salida y tomamos el GR-11 o cualquier variante para volver al refugio. Enlace Wikiloc",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 2897,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1000",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "10.0",
            "duree": "6h",
            "nom_excursion": "Las Blancas desde Petramula",
            "post_content": "Acceso De Parzán tomamos la carretera asfaltada que pasa por Chisagüés, donde se convierte en pista. Esta pista es de acceso controlado (ticket en el parking de las piscinas de Bielsa). A la cota 1650m pasamos por una esplanada con una borda. Se le conoce por \"Campo Brunet\". Si no tenemos un vehículo adecuado, es el lugar aconsejable para aparcar. Sino, cogeremos en coche la cuesta potente y no siempre en buen estado que nos lleva al punto de salida, la curva de Petramula, donde aparcamos. Saliendo andando de Campo Brunet, alargaríamos el recorrido de 45min aprox Itinerario Petramula - Lagos de la Munia Una vez en las curvas de Petramula, desestimamos un primer sendero que cruza un puente, es el GR-11. Haremos la herradura entera de la curva y tomaremos un sendero que supera un escalón rocoso. El camino es casi horizontal hasta atravesar un primer torrente que procede del Clot de los Gabachos. Luego asciende en lacetas en cara Sur con tendencia al Oeste para pasar bajo una pequeña cascada y quedarse en el lomo que desciende del Chinipro. Sigue por pasto alpino y vertiente Sur, ahora con tendencia al Este. Vamos bordeando el lomo, dejando las lacetas para seguir diagonales que nos llevan, sobre el Clot de los Gabachos, hacia el collado de las Puertas. Poco antes del collado, tenemos una bifurcación a nuestra derecha en descenso para cruzar el vallón y subir a la Robiñera. A pocos minutos después de esta bifurcación se llega al collado de las Puertas. A nuestros pies el primer lago y unas vistas espectaculares: Chinipro a nuestra izquierda, Robiñera a nuestra derecha, al fondo, Las Blancas al la izquierda y la Munia a la derecha. Lagos de la Munia - Las Blancas Seguimos en dirección Norte por el camino del collado de la Munia. Pasamos entre los dos lagos donde dejamos el camino, para seguir en dirección del Oeste y subir por pasto alpino y esquisto a un pequeño collado entre el Tozal de los Gorgos y las Peñas del Hombre que dominan los lagos, al Oeste. Ahí seguimos una senda/faja que, pasando debajo de las puntas, nos lleva a otro collado donde encontramos la roca blanca. Continuamos por el lomo hasta llegar a la cresta amplia y suave que, en pocos metros, nos deja en la cima. Enlace Wikiloc",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Real/Petramula",
            "post_id": 1990,
            "signalements": [],
            "nom_track_gpx": "dBlancasPetramula.gpx",
            "nom_track_json": "dBlancasPetramula.json"
        },
        {
            "denivele": "2180",
            "difficulte_orientation": "3",
            "difficulte_technique": "5",
            "distance_excursion": "18.8",
            "duree": "12h(+1) - 2 días",
            "nom_excursion": "Las crestas Montinier-Suca",
            "post_content": "Seguir una línea de cresta es entrar en el paisaje por la puerta grande... Esta cresta es larga. Perderemos la cuenta de las cumbres recorridas y de los circos que han moldeado ambos lados de los valles de Pineta y de Escuain. Y siempre en el punto de mira, las Tres Serols que no ascenderemos hoy, pero que alimentarán nuestros sueños de montaña. Según nuestra forma física, se puede considerar este recorrido como una carrera de un día o, como un viaje de dos días con una noche al pie de la Monesma, donde encontraremos un poco de agua. La belleza y la soledad de los lugares piden detener el tiempo. Punto de salida Viniendo del refugio, poco antes de la presa vemos a nuestra derecha un área de juegos, tomamos la pista que atraviesa un puente y entramos en la zona del Cornato. Pocos metros después del puente encontramos una bifurcación y tomamos la pista de la izquierda. Esta pista es de uso regulado a partir de una barrera-señal. Desde ahí, varias opciones: Aparcar y seguir la pista durante 1,5 km aprox. hasta encontrar el GR-19 que nos lleva por la orilla derecha del barranco, y nos devuelve a la pista. Continuaremos en un tramo casi horizontal de esta pista, unos 500 m hasta el barranco de Montinier (1520 m). Pagar la tasa (peaje en la entrada sur de Bielsa - piscina) para el uso de esta pista que nos llevará hasta el barranco de Montinier (1520 m). Esta pista no está en muy buen uso, es recomendable tener un vehículo «todoterreno». Dado que la excursión es una travesía, se puede coger un taxi que nos lleve al barranco de Montinier (1520 m). Al tomar la pista en coche, ganamos unos 400 m de desnivel. Barranco de Montinier - Portillo de Tella - Pala de Montinier Seguimos desde ahí el GR19.1, marcado en rojo y blanco que nos lleva al Portillo de Tella. Pasamos por la cabaña Montinier. Tiene una fuente cerca, pero puede llegar a secarse en verano, llenar la cantimplora antes de salir. Cuando llegamos al collado, dejamos el GR-19 bajar hacia Tella y giramos a la derecha hacia la montaña de Montinier. Primero contorneamos la cresta por un paso herboso que nos lleva a la cara sur de la montaña. Podemos entonces comenzar la ascensión  por esta cara en un terreno de lapiaz adherente que no presenta dificultad particular. Alcanzamos una primera punta, la pala el Cabet, luego una segunda, la tercera es la pala de Montinier. Pala de Montinier - Zona Monesma Estamos en la cresta y desde allí el itinerario es evidente y en general en un terreno de lapiaz o de fina pedrera. Ascenderemos las cumbres Punta os Cabez, Tozal d'o Siso, Tozal Blanco, Punta Coplán, Puntas Berdes, Zuqueta (2663 m)… Esta última cumbre nos abre el panorama de la Monesma que domina, en su vertiente Sur, el circo de Gurundué. Subimos a la siguiente cima (2664m) y abandonamos la línea de cresta en el cuello que separa esta punta de la Monesma*, para bajar al llano herboso donde podremos encontrar un poco de agua (y, si queremos, plantar la tienda). El descenso requiere un poco de atención para evitar las pequeñas barreras rocosas. * La continuidad del cordal no presenta dificultad hasta la Monesma. Pero el descenso de la Monesma al collado con la primera María (Zuca Plana) es delicado. Tres Marías y Suca Así contorneamos la Monesma, primero por el llano herboso (2400m aprox), y luego por una pedrera que nos lleva al collado entre la Monesma y la primera María (Zuca Plana - 2702). A partir de este collado y hasta la Suca, no hay dificultad de orientación, ya que la ruta sigue la línea de cresta, pero ahora estamos en un medio de más alta montaña y toda nuestra atención es necesaria tanto en ascensión como en descenso. Cruzamos la segunda María (Zuca Roncha - 2757m), la tercera (Zuca Punchuda - 2781m) y la Suca (Pico inferior de Anisclo - 2802m). Este último pico es magnífico por sus colores y su llano somital. Para cojer el camino de bajada, seguimos por la cresta que prolonga la cima, despaldas a las Marias y apuntando a punta las Olas. Vamos mirando a nuestra derecha para enganchar con las pinturas rojas que nos guiaran hasta el collado de Añisclo. De esta forma evitamos la incertidumbre que puede dar los numerosos mojones presentes en esta ladera.Para màs detalles puede referirse a la escursion \"la Suca por el collado de Añisclo\". Collado de Añisclo y descenso En este collado de Añisclo, recuperamos las marcas rojas y blancas del GR-11 que nos conducen al refugio (en caso de cansancio, contar 2-3 horas para bajar…) ",
            "type_parcours": "Ida",
            "vallee": "Pineta/Embalse",
            "post_id": 1174,
            "signalements": [],
            "nom_track_gpx": "dcretespineta.gpx",
            "nom_track_json": "dcretespineta.json"
        },
        {
            "denivele": "1500",
            "difficulte_orientation": "4",
            "difficulte_technique": "5",
            "distance_excursion": "9.0",
            "duree": "8h30",
            "nom_excursion": "Las Tres Marías - Zuca Roncha",
            "post_content": "Refugio de Pineta - Cascada Murñez Salimos del Refugio para cruzar el cauce del Cinca dirección al collado de Añisclo. Después de la primera Inglata (campo) donde el GR-11 comenzaría el ascenso al collado, nosotros giramos a la izquierda para bajar en dirección del valle a la segunda Inglata, donde pasamos junto al muro de una borda en ruina. Seguimos longitudinalmente hasta entrar otra vez en un bosque. Pronto el sendero gira a la derecha para pasar bajo el Barranco de Murñez y su bonita cascada con poza. Un muro de bosque... Se cruza y a unos 200 m el camino vuelve a girar a la derecha para introducirse en la fuerte ladera. Ahora, el camino traza una diagonal en la ladera, cruza alguna barranquera hasta llegar a una travesía horizontal, que nos asoma al Barranco de Morlaz. El camino remonta por el vértice entre el barranco y la ladera hasta salir del bosque bajo unos muros oscuros a nuestra derecha. En frente, tenemos los farallones que cierran el nacimiento del barranco Morlaz. Un muro de arenisca... Ya fuera del bosque, el camino asciende para buscar la parte más débil y superar el primer muro (canal + placa).  Ascendemos una primera canal herbosa para cruzar un barranco en horizontal e introducirnos en una diagonal que, tras pasar un bloque blanco, abandonaremos para seguir a nuestra derecha, por una terraza. Pronto encontramos otra canal que nos permite ir superando los pequeños muros. Pasamos una placa custodiada por un antiguo abrigo y siguiendo de derecha a izquierda alcanzamos la faja Montinier-Añisclo, zona de vivacs. Seguimos subiendo por la senda de la faja, dejándola cuando se vuelve horizontal, y ascendemos directamente, dirección Sur, hasta un segundo rellano. Un muro de calcáreo y las Marías Por terreno suave, dirección Oeste, llegamos al pie de un contrafuerte de la María Plana. Lo bordeamos por la izquierda hasta introducirnos en una canal de pedrera, que se va estrechando hasta una terraza que seguimos a la derecha. Accedemos a una  magnífica \"proa\" frente a la Monesma. Terminamos de ascender el contrafuerte de la María (terreno delicado). Y ahora, en horizontal y sin dificultad nos acercamos al muro. El terreno se va verticalizando y por terrazas con tendencia a la derecha, llegamos a una zona oscura y delicada (instalación de un pasa manos). Luego por terrazas fáciles alcanzamos, debajo del collado, el punto más estrecho de un pequeño desplome. En una zancada accedemos al último escalón, en diagonal a la izquierda, para salir al collado entre la María Plana y la Roncha. El acceso a las Marías se hace sin dificultad. Descenso Bajada por el mismo itinerario. Se puede también seguir la cresta hasta la Suca y bajar por el collado d'Añisclo alargando el recorrido... Las Tres Marías en circuito Descripcion detallada (pirineodeluis) ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 1049,
            "signalements": [],
            "nom_track_gpx": "dSegundaMariadesdePineta.gpx",
            "nom_track_json": "dSegundaMariadesdePineta.json"
        },
        {
            "denivele": "1800",
            "difficulte_orientation": "4",
            "difficulte_technique": "4",
            "distance_excursion": "12.0",
            "duree": "9h",
            "nom_excursion": "Las Tres Marías, circular",
            "post_content": "La rebelión de las Elfas o cuando los pequeños se vuelven gigantes  … Y cuando llegas a la Suca y te corta el cañón de Añisclo, piensas \"y allí están los demás\".   Refugio de Pineta - Cascada Murñez Salimos del Refugio para cruzar el cauce del Cinca dirección al collado de Añisclo. Después de la primera Inglata (campo) donde el GR-11 comienzaria el ascenso al collado, nosotros giramos à la izquierda para bajar en dirección del valle a la segunda Inglata, donde pasamos junto al muro de una borda en ruina. Seguimos hasta entrar otra vez en un bosque. Pronto el sendero gira a la derecha para pasar bajo el Barranco de Murñez y su bonita cascada con poza. Se cruza y a unos 200m el camino vuelve a girar a la derecha para introducirse en una fuerte ladera. Un muro de bosque... Ahora, el camino traza una diagonal en el bosque, cruza alguna barranquera hasta llegar a una travesía horizontal, que nos asoma al Barranco de Morlaz. El camino remonta por el vertice entre el barranco y la ladera hasta salir del bosque bajo unos muros oscuros a nuestra derecha. En frente, tenemos los farallones que cierran el nacimiento del barranco Morlaz. Un muro de arenisca... Ya fuera del bosque, el camino asciende para buscar la parte más débil y superar el primer muro (canal + placa). Ascendemos una primera canal herbosa para cruzar un barranco en horizontal e introducirnos en una diagonal que, tras pasar un bloque blanco, abandonamos para seguir a nuestra derecha, por una terraza. Pronto encontramos otra canal que nos permite ir superando los pequeños muros. Pasamos una placa custodiada por un antiguo abrigo y siguiendo de derecha a izquierda alcanzamos la faja Montinier-Añisclo, zona de vivacs. Seguimos subiendo por la senda de la faja, dejándola cuando se vuelve horizontal, y ascendemos directamente, dirección Sur, hasta un segundo rellano. Un muro de calcáreo... Por terreno suave, dirección Oeste, llegamos al pie de un contrafuerte de la María Plana. Lo bordeamos por la izquierda hasta introducirnos en una canal pedregosa que se va estrechando hasta una terraza que seguimos a la derecha. Accedemos a una magnífica \"proa\" frente a la Monesma. Terminamos de ascender el contrafuerte de la María (terreno delicado). Y ahora, en horizontal y sin dificultad nos acercamos al muro. El terreno se va verticalizando y por terrazas con tendencia a la derecha, llegamos a una zona oscura y delicada (instalación de un pasa manos). Luego por terrazas fáciles alcanzamos, debajo del collado, el punto más estrecho de un pequeño desplome. En una zancada accedemos al último escalón, en diagonal a la izquierda, para salir al collado entre la María Plana y la Roncha. Las tres Marías Cerramos la boca del asombro que nos produce el contraste entre el norte y el sur y nos dirigimos a nuestra izquierda, por la vertiente sur, hacia la María Plana. Terreno pedregoso para llegar a una brecha que nos coloca sobre Pineta y ahora por un corto espolón, llegamos a la primera Maria. Descendemos por el mismo itinerario hasta el collado, para continuar por el filo, sin grandes dificultades a la segunda María o Roncha (redonda). La arista de la tercera María y la salida de la segunda nos puede causar dudas. Pero en realidad el sendero es cómodo. Continúa por el filo o caro sur en algún momento, para llegar al siguiente collado y ahora, seguimos el filo de nuevo, para llegar al tercer pico. El corto descenso al collado y el ascenso a la Suca o Pico Inferior de Añisclo se hace también por la cresta con tendencia a la cara sur. Aquí encontramos el cambio de roca y sus colores. La Suca Del gris calcáreo pasamos al rojo de la arenisca. Cima plana y larga, que se recorre casi entera. Y casi en la parte más occidental buscamos el comienzo del descenso hacia el collado de Añisclo. Pronto pasamos una corta chimenea, para llegar a una brecha que domina una losa gris. Nos quedamos en la vertiente del cañón de Añisclo y pronto se puede elegir entre seguir por esta vertiente, o pasar a la de Pineta. Por la vertiente de Añisclo, desde el pequeño collado cerca de la cima, empezamos bajando por una terraza inclinada definida por el cambio de roca y de color, empezamos bajando una pedrera de piedra gris y cruzamos para seguir bajando por un lomo hasta encontrar, a nuestra derecha, la entrada de una vira. Entramos  y la seguimos, alternando pequeñas canales y terrazas. En la última terraza se estrecha el paso. Tras pasar una canal que la cruza, un bloque nos ayuda a seguir, y al poco, volvemos a la vertiente de Pineta y entramos al collado de Añisclo. La otra opción, tras pasar la brecha de la losa gris y descender un poco en la vertiente de Añisclo, es volver a la cresta y pasar a la vertiente de Pineta. Luego por un terreno de placas descender al collado. Poco antes de este, nos espera un pequeño destrepe en un escalón de las losas. Bajada Una vez en el collado, tan solo nos queda seguir el GR-11 dirección Pineta. Que tras la ascensión a las tres Marías nos parece un camino bastante cómodo. Descripción detallada subida (pirineodeluis)",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 2281,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "350",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "3.3",
            "duree": "1h30",
            "nom_excursion": "Lera Sacos",
            "post_content": "23/07/21 - Estado del camino de la Lera Sacos Tras las recientes tormentas, el camino de la Lera Sacos se quedó un poco deteriorado. El paso de unos barrancos puede resultar impresionante a un pie inexperto y le aconsejamos evitar la Lera, cogiendo por ejemplo el GR11 para subir o bajar de los llanos de la Larri. Los pies expertos pueden seguir recorriéndolo... con cuidado... y así se arreglarán los pasos delicados. ¡Así se hacen los caminos! El camino de la «Lera Sacos» permite, desde el refugio, acceder directamente a los llanos de la Larri sin pasar por la pradera de Pineta en el fondo del valle. &nbsp; Se caracteriza por cruzar la espectacular pedrera (lera en aragonés) que domina el fondo del valle sobre el Parador y coronada por unas estéticas agujas. Desde el Refugio, seguir la GR-11 que sube hacia el fondo del valle por la vertiente izquierda. Al nivel de una escollera, El GR deja la pista por un camino. Unos 200m más lejos (flecha roja), lo dejamos, girando a la derecha  para subir hacia la carretera y atravesarla. Un cartel en el suelo señala la entrada del camino desde la carretera y a partir de ahí, seguiremos sur marcas rojas y sus mojones. El camino sube en un bosque hasta un pequeño mirador (30-40 min del refugio). Es el punto de salida de una larga recta casi horizontal, la \"lera\", la pedrera. Después de esta pedrera se llega a la entrada de un bosque y podemos elegir entre dos direcciones (dibujadas en una piedra): Seguimos de frente el camino que entra en el bosque, quedándonos más o menos a la misma altura. Este camino nos lleva al último giro de la pista que entra a los llanos de la Larri. Giramos a la derecha para continuar, en subida, zigzagueando hasta salir del bosque. Luego continuamos en horizontal hasta conectar con la GR-11, un poco encima de los llanos, a nivel del barranco de la Ripereta. Desde los llanos de la Larri, podemos seguir el GR-11 hacia Parzán, subir a los lagos de la Munia, seguir por el camino de Montaspro que nos lleva a la cascada del Cinca o incluso a la faja de Tormosa… Se puede también bajar a la pradera de Pineta por varios caminos: el GR-11 por el camino de la Ermita, el camino de las cascadas o la pista forestal. Y al final, el GR-11 por la orilla izquierda o derecha del Cinca para recorrer los dos últimos kilómetros que separan la pradera del refugio.",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 999,
            "signalements": [],
            "nom_track_gpx": "dlerasacos.gpx",
            "nom_track_json": "dlerasacos.json"
        },
        {
            "denivele": "350",
            "difficulte_orientation": "1",
            "difficulte_technique": "2",
            "distance_excursion": "6.5",
            "duree": "2h20",
            "nom_excursion": "Llanos de la Larri - Camino de las Cascadas",
            "post_content": "Georuta PN5 - Geoparque de Sobrarbe Pradera de Pineta - Entrada del camino Desde el aparcamiento, dirigirse hacia la oficina de información. Detrás de la caseta, un cartel indica las cascadas de la Larri (y el camino de Marmoré). El camino deja la pista forestal, que sube también a la Larri,  a la izquierda y continúa hacia el fondo del valle. A unos 800 metros, un puente que nos permite cruzar el Cinca. Continuamos a la izquierda durante unos 200 metros y llegamos a una bifurcación: tendremos que girar a la derecha y dejar el camino del Marboré que tomaremos al regresar. Una señal indica esta desviación. Camino de las cascadas A partir de esta bifurcación, el camino, como el barranco, va ganando inclinación. Gracias a las escaleras y diferentes miradores que nos permiten recrear la vista y los sentidos y siempre protegidos por las hayas, alcanzamos la pista. La seguiremos girando a la derecha, para llegar en seguida a un  puente sobre la Larri que atravesamos. Podemos refrescarnos en una fuente a unos metros del puente. Nos queda aproximativamente un tercio de la subida. Seguimos con la pista que nos lleva a los llanos en unos giros. Llanos de la Larri Vista preciosa sobre las cumbres de Pineta, el Monte Perdido, el Pico de Pineta, el Garién… pero también, sobre los picos que coronan los llanos, el pico de la Capilla, el pico de Puerto Viejo, las Blancas, el Chinipro… Podemos ahora ir a visitar la cascada del fondo. El terreno es semi-horizontal y entre ida y vuelta se invierte menos de una hora (3 km) Bajada La vuelta la podemos realizar evidentemente por el mismo camino. Pero disponemos de diferentes variantes. La primera que encontramos es el GR11, que saliendo de los llanos, atraviesa las primeras curvas y se introduce en el bosque para dejarnos en la Ermita. La segunda opción es continuar por la pista, pasar el puente de la Larri, y continuar un escaso kilometro, y poco después de cruzar el badén del barranco de Montaspro, encontramos el desvío del camino de Marboré, a nuestra izquierda. O bien continuar toda la pista hasta el parking. &nbsp;",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 1768,
            "signalements": [],
            "nom_track_gpx": "dLarriCaminoCascadas.gpx",
            "nom_track_json": "dLarriCaminoCascadas.json"
        },
        {
            "denivele": "1800",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "18.0",
            "duree": "10h",
            "nom_excursion": "Los Astazus",
            "post_content": "Pineta - Balcón Desde el aparcamiento podemos tomar la pista durante unos 2km y seguir, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca. Sino, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Ahora rodeados de muros, nos encontramos en el fondo del Circo de Pineta. Las lacetas van ganando altura a nuestra izquierda cruzando barranqueras y los lomos que las guardan. Salva muros que a veces han sido barrenados para el acceso de las caballerías. Cuando está bajo el ultimo contrafuerte, el camino entra por una terraza horizontal en el tramo final, lo que sería el desagüe del Embudo. Se cruza este último barranco y se comienzan los últimos 300m de desnivel, también en lacetas que terminan entrando por otra terraza horizontal en el Balcón… Balcón - Astazus Continuamos hacia el lago de Marboré. Tras unas terrazas, llegamos a una zona de bloques y vivacs. Seguimos de terraza en terraza hasta llegar cerca de la presa del ibón. Dejamos a nuestra derecha el camino de la Brecha de Tucarroya y seguimos al NW para atravesar el muro de la presa. Ignoramos los desvíos y mojones que puedan salir a la izquierda, dirección Collado del Cilindro, y seguimos por lo más profundo de los vallones dirección NW. Cruzamos un torrente y llegamos a una zona plana y generalmente húmeda. Hasta aquí el recorrido ha subido dulcemente. A partir de aquí, nos encontramos en la parte final del altiplano de Marboré. Pasamos una zona de bloques a nuestra derecha para entrar en una pedrera que va ganando altura hacia el Norte para llegar al collado con el Pequeño Astazu. Ya las vistas son magníficas a la vertiente francesa. Ahora al Norte, a nuestra derecha, por un camino cómodo accedemos a la cresta aérea y horizontal, que en dirección este, nos lleva a la cima en 50m. 500m de desnivel al pie de la pared en la cara norte. 1800m al fondo del valle.Da sensación de aire.Podemos continuar el descenso al collado de Swann para acceder al Gran Astazu. Para ello nos encontramos un pasaje poco estético y expuesto en la vertiente norte. Consiste en pasar por un pequeño tramo horizontal de rodillas antes del corredor Swan. Luego el ascenso al Gran Astazu no tiene ninguna dificultad. (Este paso poco estético se puede evitar bajando por la vertiente sur para cruzar) Descenso El descenso se puede realizar por una canal fácil desde el collado de Swan para conectar con el camino de ascenso, un poco mas abajo. Una parte del circo de Gavarnie, Casco, Brecha y Taillon ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 2123,
            "signalements": [],
            "nom_track_gpx": "daztazus.gpx",
            "nom_track_json": "daztazus.json"
        },
        {
            "denivele": "170",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "4.0",
            "duree": "1h20",
            "nom_excursion": "Mirador de la Lera Sacos",
            "post_content": "Un paseo saliendo del refugio. Para disfrutar de unas vistas magníficas y de la tranquilidad de unas laderas poco frecuentadas de Pineta. Salimos del refugio por el GR11 en dirección al Parador (etapa Pineta-Parzán). Avanzamos por una pista y, a menos de un kilómetro, alcanzamos una escollera y un cruce. El GR11 se convierte en sendero, lo seguimos unos 200m, para dejarlo y girar a la derecha (cartel rojo \"Lera Sacos\"). Atravesamos la carretera y entramos en un camino bien marcado con mojones y pinturas rojas. Ahora serpentea entre pinos y bojes, hasta cruzar el barranco de Sacos. A partir de aquí, va ganando un poco de inclinación. Llegamos a un claro, entre pequeños bloques se pasa en horizontal para volver al bosque y en pocos metros al mirador. Un pequeño banco de piedra nos permite sentarnos para admirar la vista sobre la Balle Berde y el circo de Pineta. A partir de ahí, podemos seguir atravesando la espectacular e impresionante pedrera (lera) que domina el Parador, y alcanzar los llanos de la Larri...",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 12962,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "2200",
            "difficulte_orientation": "4",
            "difficulte_technique": "4",
            "distance_excursion": "18.0",
            "duree": "12h",
            "nom_excursion": "Monte Perdido por Añisclo",
            "post_content": "Ya han pasado más de 200 años. Fue en 1802… después de varios viajes a Gèdre-Gavarnie, asomándose a la cara norte del Monte Perdido por Tucarroya, comprendió la imposibilidad de acceder por esta vertiente. En uno de estos viajes volvió por el Puerto de Pineta, y descubrió la vertiente este...Imaginemos a Ramond de Carbonnières pensando «si supiera cómo alcanzar el Collado de Añisclo, podría llegar fácilmente al Monte Perdido» Subir al Collado de Añisclo es hacer un salto de 1.200 metros, como para el Balcón ¡pero más corto! Luego, sólo quedan 900m. En un paisaje que da alas.«Monte Perdido» porque desde Francia se ve poco. El camino desde Añisclo rinde homenaje a este nombre insólito. La cima cónica solo  aparece al final, desde el cuello del Perdido, cubierta de pequeños puntos. Cuando no habíamos encontrado a nadie o casi en nuestro camino… Habíamos llegado a pensar que esta cumbre estaba realmente perdida. No es así desde los valles del Sur, cuando \"El Perdido\" se le ve erigirse orgullosamente entre sus dos hermanas: ¡El Puntón Alto de las Tres Serols! Refugio - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - Punta de las Olas En el collado de Añisclo, descubrimos el cañón a nuestros pies, la Suca a la izquierda y la Punta de las Olas a la derecha. El GR-11 baja a nuestra derecha para alcanzar Fon Blanca, en el cruce con el barranco Arrablo. Si, en vez de bajar, seguimos en horizontal, también a la derecha, encontraremos de nuevo las marcas del GR que nos llevaría a Goriz, pasando por la faja de la Punta de las Olas.Seguimos esta senda horizontal (no hace falta subir) en dirección Noreste. Alcanzamos la faja herbosa, que poco a poco, se convierte en una faja de piedra lisa pero adherente. En el paso más delicado, una cadena fijada al suelo podrá será muy útil en caso de hielo o lluvia. La seguimos hasta un segundo paso equipado de cadena, que nos ayudaría a bajar para seguir el GR-11. A este nivel abandonamos el GR para continuar en la faja natural. Al final de esta, en la entrada de la cara Sur del pico, ascendemos a nuestra derecha por un terreno de pedrera para alcanzar la ante-cima. Ahora empezamos siguiendo la cresta semi-horizontal para luego quedarnos en la vertiente Sur, hasta encontrar una corta canal a nuestra derecha nos permite alcanzar la cima. Faja de las Olas En la segunda parte de la faja Punta de las Olas - Perdido Cruze para elegir la faja Bajando de la Faja hacia la canal Descendemos Norte-Noroeste hacia una terraza entre el Soum de Ramond y la aguja Baudrimont SE (o Tormosa SE). Atravesamos el llano y empezamos a subir por una pedrera, siempre Noreste. Pasamos el Soum de Ramond a nuestra izquierda y cuando se termina la pedrera (más o menos, a nivel de la segunda aguja Baudrimont y normalmente a nivel también de un nevero a nuestra izquierda), llegamos en un punto en el cual podemos elegir entre: Descender unos escalones para entrar en el vallón, generalmente con nieve (piolet y crampones), que nos conduce al Collado Oriental del Perdido. Subir de frente por una bonita faja (track) que supera estas terrazas y termina bajando en la misma canal debajo del collado. Alcanzándola en un punto más alto, hay una posibilidad, en fin de temporada, de no tener que tocar nieve (y de no llevar material). A partir del collado, remontamos una corta pedrera y pasamos un escalón que en pocos metros nos deja en el lomo que cierra la cara Norte del Monte Perdido y sin gran inclinación, llegamos al cono final y a la cima.Cielo del calcáreo. Descenso Por el mismo camino hasta la Punta de las Olas y eligiendo luego, la pedrera Noreste.Saliendo de la ante-cima Sureste de esta punta, nos dirigimos a la izquierda, quedándonos debajo de las paredes hasta pasar los farallones que tenemos debajo.Una vez franqueados podemos bajar la pedrera hacia una zona de bloques que contornearemos al final por la derecha y conectar otra vez con la parte herbosa de la faja de las Olas (GR11).Estamos bastante cerca del collado de Añisclo y nos queda bajar este último camino... Enlace Wikiloc",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 2166,
            "signalements": [],
            "nom_track_gpx": "dMontePerdidoPineta.gpx",
            "nom_track_json": "dMontePerdidoPineta.json"
        },
        {
            "denivele": "2200",
            "difficulte_orientation": "4",
            "difficulte_technique": "5",
            "distance_excursion": "20.5",
            "duree": "12h30",
            "nom_excursion": "Monte Perdido, circular por Añisclo y el Balcón",
            "post_content": "Convertir la ascensión al Monte Perdido en circular nos permite, además de contemplar Añisclo, Arrazas, Marboré y Pineta, rememorar parte de la historia del Pireneismo. Realizamos la ascensión original a la cúspide de este macizo y regresamos por el collado del Cilindro, lugar por el que Ramond de Carbonières desestimo su proyecto después de sus viajes a Tucarroya. Sueños y proyectos de otra época que por ello no dejan de seguir siendo bellos. Refugio - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - Punta de las Olas En el collado de Añisclo, descubrimos el cañón a nuestros pies, la Suca a la izquierda y la Punta de las Olas a la derecha. El GR-11 baja a nuestra derecha para alcanzar Fon Blanca, en el cruce con el barranco Arrablo. Si, en vez de bajar, seguimos en horizontal, también a la derecha, encontraremos de nuevo las marcas del GR que nos llevaría a Goriz, pasando por la faja de la Punta de las Olas.Seguimos esta senda horizontal (no hace falta subir) en dirección Noreste. Alcanzamos la faja herbosa, que poco a poco, se convierte en una faja de piedra lisa pero adherente. En el paso más delicado, una cadena fijada al suelo podrá será muy útil en caso de hielo o lluvia. La seguimos hasta un segundo paso equipado de cadena, que nos ayudaría a bajar para seguir el GR-11. A este nivel abandonamos el GR para continuar en la faja natural. Al final de esta, en la entrada de la cara Sur del pico, ascendemos a nuestra derecha por un terreno de pedrera para alcanzar la ante-cima. Ahora empezamos siguiendo la cresta semi-horizontal para luego quedarnos en la vertiente Sur, hasta encontrar una corta canal a nuestra derecha nos permite alcanzar la cima. Faja de las Olas Faja de las Olas Punta de las Olas - Perdido Cruze para elegir la faja Llegando a la canal debajo del Cuello Descendemos Norte-Noroeste hacia una terraza entre el Soum de Ramond y la aguja Baudrimont SE (o Tormosa SE). Atravesamos el llano y empezamos a subir por una pedrera, siempre Noreste. Pasamos el Soum de Ramond a nuestra izquierda y cuando se termina la pedrera (más o menos, a nivel de la segunda aguja Baudrimont y normalmente a nivel también de un nevero a nuestra izquierda), llegamos en un punto en el cual podemos elegir entre: Descender unos escalones para entrar en el vallón, generalmente con nieve (piolet y crampones), que nos conduce al Collado Oriental del Perdido. Subir de frente por una bonita faja (track) que supera estas terrazas y termina bajando en la misma canal debajo del collado. Alcanzándola en un punto más alto, hay una posibilidad, en fin de temporada, de no tener que tocar nieve (y de no llevar material). A partir del collado, remontamos una corta pedrera y pasamos un escalón que en pocos metros nos deja en el lomo que cierra la cara Norte del Monte Perdido y sin gran inclinación, llegamos al cono final y a la cima.Cielo del calcáreo. Descenso Perdido - Collado del Cilindro Descendemos del cono al hombro para entrar en corredor NW que nos lleva al lago helado (atención, si hay nieve, crampones y piolet). De este lago, que se bordea por la derecha, ascendemos en diagonal a un pequeño muro (a veces húmedo), y seguimos a la derecha hacia el collado del cilindro. Nos despedimos del tumulto y volvemos a la paz de Marboré. Collado del Cilindro - Balcón - Pineta Descendemos por una pedrea primero a nuestra izquierda para, cuando ya pierde pendiente volver a la derecha (a principio de temporada puede guardar nieve). Dejamos a nuestra izquierda un promontorio de roca arenisca y con un fisurado característico para entrar en una terraza. En este lugar hay varias canales que rompen el muro que nos separa de las pedreras inferiores. La buena y más fácil está marcada con pintura roja y equipada para rapelar con químicos (II). Una vez pasado este muro (que soporta el glaciar intermedio a nuestra derecha), tomamos cualquier mojoneado que nos puede llevar dirección al lago de Marboré o directamente al Balcón (E). De cualquier modo se entra en una zona de morrenas glaciares que nos obliga a subir y bajar más de una vez. Ya en el Balcón, conectamos con el magnífico camino de Marboré, que en lacetas cómodas, nos devuelve al fondo del valle, 1200 m más abajo. Chimeneas del collado del cilindro",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 2189,
            "signalements": [],
            "nom_track_gpx": "dMontePerdidoCircuito.gpx",
            "nom_track_json": "dMontePerdidoCircuito.json"
        },
        {
            "denivele": "2200",
            "difficulte_orientation": "4",
            "difficulte_technique": "5",
            "distance_excursion": "16.0",
            "duree": "9h30",
            "nom_excursion": "Monte Perdido, directo por las terrazas",
            "post_content": "A veces, cuando alguien llega al Refugio, pregunta: - ¿Dónde está el Monte Perdido?- Allí- ¿y por donde se sube?- Por Añisclo o por el collado del Cilindro. Desde el año 2013, existe otra ruta que asciende directamente.Sin dilación, sin duda y sin complejos.Por donde se ve… Hasta la Faja de Tormosa Se cruza a la otra orilla del cauce del Cinca, para conectar con el GR-11 y se sigue en dirección al Barranco Espluca Negra. Aquí dejamos el GR y ascendemos en diagonal por el cono del barranco, a buscar en su margen izquierda la entrada en el bosque. El camino, en esta primera parte y la del bosque esta bien mojoneado.El bosque es antiguo y mágico.La ascensión es ruda y bastante mantenida. A escasos minutos se cruza una fuente. Mas adelante se atraviesa un barranco, en el que hay que descender por unos bolos para cruzarlo. Luego, la ascensión sigue siendo mantenida, para cruzar otro barranco al pie de un muro. Un corto tramo horizontal y volvemos a ascender fuerte, hasta volvernos a encontrar con el pie de otro muro. Tenemos otro tramo horizontal hasta cruzar una pequeña canal. Ahora el trazado es mas suave hasta que entramos en la cuenca del Barranco de la Cueva. Aquí encontramos un paso equipado, horizontal y un poco expuesto. Y siguiendo para salir ya del bosque, otro equipamiento en una rampa fuerte, que mojada también es expuesta. Faja de Tormosa - Faja del Maqui Ya fuera del bosque descubrimos la faja de Tormosa sobre nosotros. Seguimos trazando una diagonal ascendente, para atravesar el eje del barranco y conectar con la faja de Tormosa, justo al otro lado del torrente. Ahora continuamos en horizontal por la Faja de Tormosa, hasta pasar el Barranco del Tubo y entrar en el siguiente vallón grande y amplio. Dominado en frente por la Aguja Celestin Passet y sobre nosotros unas lamas características. Nos dirigimos en diagonal, por terreno generalmente pedregoso hacia la Aguja. Atravesamos un par de Barrancos hasta encontrarnos al pie de unas chimeneas. Es el punto más débil del muro que gobierna este vallón y que soporta a la vez el Camino del Maqui. Tomamos la chimenea de nuestra derecha, que nos deja en un terreno herboso. Ascendemos por él, bajo un muro para atravesar un barranco y continuar ascendiendo entre este y la Aguja Passet. Encontramos otras tres chimeneas y elegimos la del medio. Una vez superada, casi en horizontal, llegamos al Camino del Maqui. Faja del Maqui - Collado oriental del Perdido A nuestra derecha el collado de la Aguja Passet con vistas a los Esparrets y a la izquierda, un muro cerrado por una chimenea húmeda. Superamos este muro de unos 6-7m por una terraza. Primero de Derecha a Izquierda para volver de Izquierda a Derecha y entrar al final de la Terraza Bellevue. Sobre nosotros a nuestra Izquierda la aguja de Baudrimont Occidental y a nuestra Derecha la Punta de los Esparrets. Ahora ascendemos todo el vallón, quedándonos a la izquierda bajo el Baudrimont, para llegar al collado oriental del Monte Perdido. Generalmente guarda nieve hasta tarde o incluso todo el año. Collado oriental del Perdido - Cima Luego se remonta una corta pedrera y pasamos un escalón, que en pocos metros nos deja en el lomo que cierra la cara Norte del Monte Perdido y sin gran inclinación, llegamos al cono final y a la cima. Cielo del calcáreo. Bajada Cima - Collado del Cilindro Descendemos del cono al hombro para entrar en corredor NW, que nos lleva al lago helado (atención, si hay nieve, crampones y piolet). De este lago, que se bordea por la derecha, ascendemos en diagonal a un pequeño muro, a veces húmedo, y seguimos a la derecha hacia el collado del cilindro. Nos despedimos del tumulto y volvemos a la paz de Marboré. Collado del Cilindro - Balcón - Valle de Pineta Descendemos por una pedrera, primero a nuestra izquierda, para cuando ya pierde pendiente volver a la derecha (a principio de temporada puede guardar nieve). Dejamos a nuestra izquierda un promontorio de roca arenisca y con un fisurado característico, para entrar en una terraza. En este lugar hay varias canales que rompen el muro que nos separa de las pedreras inferiores. La buena y más fácil está marcada con pintura roja y equipada para rapelar con químicos (II). Una vez pasado este muro (que soporta el glaciar intermedio a nuestra derecha) tomamos cualquier mojoneado que nos puede llevar dirección al lago de Marboré y directamente al Balcón (E). De cualquier modo se entra en una zona de morrenas glaciares que nos obliga a subir y bajar mas de una vez. Ya en el Balcón, conectamos con el magnifico camino de Marboré, que en lacetas cómodas, nos devuelve al fondo del valle, 1200m más abajo. Descripción en pirineodeluis.blogspot.com ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 2207,
            "signalements": [],
            "nom_track_gpx": "dMPDirecta.gpx",
            "nom_track_json": "dMPDirecta.json"
        },
        {
            "denivele": "2400",
            "difficulte_orientation": "4",
            "difficulte_technique": "4",
            "distance_excursion": "22.0",
            "duree": "13h - 2 días",
            "nom_excursion": "Montinier - Plana Canal por las crestas",
            "post_content": "",
            "type_parcours": "Ida",
            "vallee": "Pineta/Embalse",
            "post_id": 8076,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1450",
            "difficulte_orientation": "4",
            "difficulte_technique": "3",
            "distance_excursion": "17.5",
            "duree": "8h15",
            "nom_excursion": "Pala de Montinier",
            "post_content": "Punto de salida Viniendo del refugio hacia Bielsa, poco antes de la presa a 7km del refugio aprox, tenemos a nuestra derecha una pista que da acceso al área de juegos, entramos, pasamos la área, atravesamos un puente y llegamos a la zona del Cornato. Pocos metros después del puente encontramos una bifurcación y seguimos la pista de la izquierda. Esta pista es de uso regulado a partir de una barrera-señal. Desde ahí, varias opciones: Aparcar y seguir la pista durante 1,5 km aprox. Después de pasar un campo a nuestra derecha, encontraremos un bonito sendero (GR-19) que, dentro de un bosque majestuoso y por la orilla derecha del barranco de Montinier, nos lleva otra vez a la pista (borda Musulie). Continuamos esta pista por un tramo casi horizontal de unos 500 m hasta el barranco de Montinier (1520 m). Pagar la tasa (peaje en la entrada sur de Bielsa - piscina) para el uso de esta pista que nos llevará hasta el barranco de Montinier (1520 m). Esta pista no está siempre en muy buen uso, es recomendable tener un vehículo «todoterreno». Al tomar la pista en coche, ganamos unos 400 m de desnivel. Barranco de Montinier - Portillo de Tella Seguimos el GR19.1, marcado en rojo y blanco, que nos lleva al Portillo de Tella.Pasamos por el refugio Montinier. Magnífica vista. Al Sur, unas bonitas paredes que se descuelgan de Peña Altura y el Portillo de Tella. A la derecha, el circo de El Cabet (que cruzaríamos para seguir la faja Montinier-Añisclo), dominado por la Pala Montinier. Y al Oeste, las montañas de Pineta. La cabaña tiene una fuente cerca (abrevadero), pero puede llegar a secarse en verano. Se podrá encontrar otra fuente, subiendo al llano siguiente y dejando el camino a nuestra derecha. La subida al Portillo no presenta dificultad. El camino sigue por el fondo del barranco hasta su cabecera donde gira a la derecha y en dos largas diagonales alcanza el Portillo. Portillo de Tella - Pala de Montinier Cuando llegamos al collado, dejamos el GR-19 que sigue hacia Tella y giramos a la derecha hacia la montaña de Montinier y en particular una prominencia rocosa, la Punta Palomín, por ella accederemos a la faja herbosa que nos llevara a la cara sur de la montaña.No hay camino, ni mojones, seguiremos algunos pasos de ganado, intentando no perder altura debajo de las paredes. Pasamos una zona de vivac y terminamos de girar detrás de la montaña. Ya estamos en su cara sur. Siguiendo en horizontal por las pasas de ganado llegamos a una pedrera* un poco desagradable que nos indica que es el momento de ganar desnivel otra vez, para subir a nuestra derecha, dirección Noroeste, y alcanzar la zona más cómoda de bloques y hierba que nos dará acceso a la cresta. *Podríamos evitar la pedrera, decidiendo, un poco antes, de subir suave por un terreno de pasto, después de haber franqueado los pequeños muros que estamos bordeando. No tenemos punto muy característico para decidir a qué momento franquear el muro. Unos 100m aprox después de entrar en la cara Sur (El track de bajada corresponde a este itinerario). Siguiendo suave debajo de los muros alcanzamos la canal de hierba y bloques. Podemos entonces comenzar la ascensión, en un terreno de lapiaz adherente que no presenta dificultad particular. Alcanzamos la cresta y una primera punta, la pala el Cabet, luego una segunda, la tercera es la pala de Montinier. Bajada por el mismo itinerario",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Embalse",
            "post_id": 13759,
            "signalements": [],
            "nom_track_gpx": "dpalamontinier.gpx",
            "nom_track_json": "dpalamontinier.json"
        },
        {
            "denivele": "720",
            "difficulte_orientation": "1",
            "difficulte_technique": "2",
            "distance_excursion": "9.0",
            "duree": "4h",
            "nom_excursion": "Pastos de la Estiva",
            "post_content": "",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 8092,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "620",
            "difficulte_orientation": "1",
            "difficulte_technique": "1",
            "distance_excursion": "9.5",
            "duree": "3h45",
            "nom_excursion": "Pastos de Montinier",
            "post_content": "",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Embalse",
            "post_id": 7933,
            "signalements": [],
            "nom_track_gpx": "dPinetaMontinier.gpx",
            "nom_track_json": "dPinetaMontinier.json"
        },
        {
            "denivele": "1350",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "15.0",
            "duree": "7h30",
            "nom_excursion": "Pico de Barrosa por el vallón de Mallo Ruego",
            "post_content": "Al final del siglo XIX y al principio del XX se explotaron unas minas en el vallón de Mallo Ruego, en las paredes Sur del valle de Barrosa. El recorrido, aprovechando unos vestigios del camino de mulas que subía a estas minas, está bastante bien señalizado hasta el vallón de Mallo Ruego. Luego las marcas se hacen más escasas, con algunos mojones en un terreno despejado. Una subida rápida y un descenso espectacular, profunda inmersión en el circo \"más armonioso\" del Pirineo... No lo decimos nosotros, lo decía el  pireneista Franz Schrader (http://cirquedebarrosa.free.fr/Schrader.htm) Acceso Desde Bielsa, dirección Francia, a 1.3 km de la Aduana, aparcamos a nuestra izquierda, a la salida de una pista forestal situada a unos 100 m antes del puente del río Barrosa. Cogemos la pista que empieza subiendo en una zona de bosque para llegar a la entrada del valle. Hasta el vallón de Mallo Ruego En la entrada del valle, el camino se vuelve horizontal. Andamos un pequeño kilómetro y al nivel de una canal de agua, encontramos un desvío. A nuestra derecha, elegimos una pista paralela a la pista principal que nos conduce a un azud. Lo cruzamos por una reja y entramos en el bosque dejando el barranco a nuestra izquierda. Ascendemos por el bosque, en una senda sinuosa, hasta encontrar los muros del viejo camino. Lo seguimos hasta llegar a una zona más despejada. Poco después el camino gira a nuestra izquierda. Se suaviza hasta volverse horizontal y llegar al barranco. Mallo Ruego - Pico de Barrosa Cruzamos el barranco y subimos por el lomo que lo bordea por su margen derecha. Poco a poco el vallón se va estrechando y llegamos bajo el muro del pico de Barrosa. Continuamos a nuestra izquierda hacia un amplio hombro. Una vez alcanzado, seguimos este lomo hacia el pico. Bajada por el fondo del valle de Barrosa Desde el pico, seguimos Noroeste el suave cordal hacia el puerto de Barrosa donde encontramos la PR-HU 187 que nos bajara al fondo del circo (refugio libre) antes de recorrer todo el valle (3-4km).",
            "type_parcours": "Circular",
            "vallee": "Barrosa",
            "post_id": 12310,
            "signalements": [],
            "nom_track_gpx": "dBarrosaMalloRuegocircuito.gpx",
            "nom_track_json": "dBarrosaMalloRuegocircuito.json"
        },
        {
            "denivele": "1600",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "17.0",
            "duree": "9h",
            "nom_excursion": "Pico del Ibonet desde Trigoniero",
            "post_content": "Una montaña austera, elegante y solitaria con vistas espectaculares. Pocos montañeros, algunas ovejas y algún sarrio. El esquisto es bastante estable y en definitiva, agradable. En la dirección sur-norte, encontraremos los pasos más delicados subiendo y la poca frecuentación nos eximirá del miedo a la caída de piedras. Un bonito pico de iniciación. Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sigue en pendiente suave subiendo por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela y el camino sube por unas últimas curvas antes de alcanzar la plana del Cabo donde gira a la izquierda, dirección Norte. Rápidamente, encontramos, a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel) Plana del Cabo - Ibón de Trigoniero El camino empieza subiendo en dirección Sur-Este. A la cota 2250 aprox. encontramos un \"cruce\" (marca en una piedra) donde a la derecha podríamos trasladarnos hacia Mener/Ordiceto. Elegimos el camino marcado a la izquierda, siguiéndolo en horizontal, en dirección del barranco del Ibonet. Un poco antes de alcanzarlo, giramos a la derecha para subir unas últimas palas y llegar al lago. Ibón de Trigoniero - Pico del Ibonet o d'Arriouère Cruzamos por el desagüe del lago y por una ligera senda, en pendientes suaves de pedrera y hierba, vamos ascendiendo hasta la arista Sur-Este del pico.Llegamos a la cresta y la seguimos hasta la cima, cogiendo el hilo o quedándonos a su izquierda.Terreno de esquisto, más cómodo que lo que parece (puede deslizar en un ambiente húmedo). Pico del Ibonet y bajada Llegamos al pico, vista panorámica espectacular: Garlitz, Mont d'Aret, Lustou, Batoua, Bachimala, Posets... Medio universo.Para bajar, seguimos por la cresta Norte hacia una pequeña brecha antes del pico de Lia que nos permitiría bajar hacia Rioumajou (marcas naranjas - \"HRP\").La cresta gira a nuestra izquierda y seguimos bajando, cerca de la arista, en dirección al puerto de Trigoniero (Port de Moudang).Ahí encontramos, de nuevo, las marcas blancas y amarillas del PR-HU-180.Las seguimos, pasamos la entrada del vallón de Marcatiecho, el refugio de Trigoniero, y conectamos con el camino de ida, saliendo de la plana del Cabo. También: Pico de Espada en circuito Circuito Picos Espada e Ibonet",
            "type_parcours": "Circular",
            "vallee": "Trigoniero",
            "post_id": 12478,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1600",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "15.0",
            "duree": "8h",
            "nom_excursion": "Pico Espada en circuito",
            "post_content": "Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sigue en pendiente suave subiendo por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela y el camino sube por unas últimas curvas antes de alcanzar la plana del Cabo donde gira a la izquierda, dirección Norte. Rápidamente, encontramos, a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel) Plana del Cabo - Pico de Espada El camino empieza a subir hacia el Sureste, pero pronto lo abandonamos (aprox. 2000 m.) para elegir, a nuestra derecha (Sur), una faja horizontal que domina una pequeña barra rocosa. Se dirige hacia el barranco de Cubillares. Cerca del barranco, la senda, menos marcada, vuelve a girar hacia el sureste, cogiendo pendiente. Llegamos a una zona más llana por debajo del puerto que nos permitiría alcanzar el valle del Ordiceto. A nuestra derecha un camino horizontal nos llevaría a los ibones de Mener.Para subir al Pico de Espada, podemos llegar al puerto y seguir toda la cresta Suroeste o subir directamente por la ladera de hierba de la cara oeste y alcanzar la cresta un poco más tarde. Llegamos a la cima siguiéndola. Pico de Espada - Ibón de Trigoniero Desde la cima, empezamos bajando dirección Noroeste hasta un collado donde giramos a nuestra izquierda para descender una pequeña canal. La pendiente empinada y la pedrera cómoda nos llevan rápidamente a las inmediaciones del lago de Trigoniero. Encontramos una senda que baja del puerto de Castet y siguiéndola, llegamos al lago. Bajada Desde el desagüe del ibón, seguimos las marcas blancas y verdes que nos bajaran a la Plana del Cabo y donde encontraremos las pinturas blancas y amarillas del camino de subida También: Pico del Ibonet en circuito Circuito Picos Espada e Ibonet",
            "type_parcours": "Circular",
            "vallee": "Trigoniero",
            "post_id": 12632,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1300",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "13.0",
            "duree": "6h30",
            "nom_excursion": "Pico Marcatiecho en circuito por Salcorz",
            "post_content": "Paraavalancha Salcorz - Cruze para las Planas de abajo - PR-HU 181 El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa. Después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, y nos encontramos frente a una grande diagonal casi horizontal hacia la izquierda. Ahí, dejamos el PR, para seguir en dirección opuesta, a la derecha, hacia los picos y las \"planas de abajo\" (Plana d'Abaitxo).A partir de este punto, no hay camino, solo alguna senda de ganado, pero el terreno está despejado y cómodo. Planas de abajo - Collado de Sonque Seguimos hacia el Sur por las Planas de abajo, bordeando dos pequeñas charcas cubiertas de hierba algodonosa a principio de verano. Pasamos cerca una estación meteorológica a nuestra derecha y empezamos a girar a la izquierda hacia el collado de Sonque. Collado de Sonque - Vallón de Marcatiecho Por sendas más o menos marcadas, vamos a contornear la última punta de la cresta Sur del Pico de Salcorz. Desde el collado, seguimos en dirección Este por una pequeña senda cruzando la ladera en horizontal. Alcanzamos la vertiente Este que domina la plana del Cabo y giramos Norte. El camino sube ligeramente cruzando esta ladera y llegamos a un paso para entrar en el Vallón de Marcatiecho. Vallón de Marcatiecho - Pico de Marcatiecho Desde el paso, bajamos un poco y seguimos Norte. Nos dirigimos hacia la cubeta superior del barranco de Marcatiecho. En su entrada, tenemos dos opciones: una más larga y suave hace un giro de izquierda a derecha para salir al la cresta del pico al pie de un muro rocoso (huellas de ganado) otra (track) más directa y corta que atraviesa el barranco en la parte baja, para continuar en horizontal hasta encontrar una canal herbosa que haciende directamente y nos deja en la misma cresta. Ahora los itinerarios van ascendiendo con tendencia a la derecha para salir directamente a la cresta, a escasos metros de la cima, a nuestra izquierda. Pico de Marcatiecho - Moudang - Puerto - Salcorz Empezamos bajando por la arista Este del Pico en dirección del Puerto de Trigoniero. Tenemos dos opciones: \"Atajo\" (track): en un pequeño collado antes de las puntas del Pico de Roldán, giramos a la izquierda, siguiendo huellas de ganado. Dirección Sur/Suroeste conectamos, un poco antes del Pico de la Hount, con el camino (HRP) que junta los puertos de Salcorz y Trigoniero. Después de pasar la zona llana y herbosa del pico, giramos hacia el norte para subir por la pedrera, el camino se vuelve más horizontal y llegamos a un puerto. Otra opción, bajar hacia el puerto de Trigoniero y conectar con el HRP. Puerto de Salcorz - Bajada El puerto donde llegamos no es exactamente el Puerto de Salcorz, para alcanzarlo y recuperar el PR, tenemos que seguir a la derecha, dirección Noroeste, por la cresta o bordeándola por la vertiente española. Otra opción (track), bajar directamente por sendas de ganado, direccion Sur/Suroeste hacia las barranqueras que bajan del Pico de Salcorz y que seguiremos hasta conectar con el PR, a proximidad del ibón de Salcorz. Bajamos por el PR hasta el paravalancha.",
            "type_parcours": "Circular",
            "vallee": "Salcorz",
            "post_id": 14832,
            "signalements": [],
            "nom_track_gpx": "dMarcatiechoCircuito.gpx",
            "nom_track_json": "dMarcatiechoCircuito.json"
        },
        {
            "denivele": "1100",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "14.0",
            "duree": "6h30",
            "nom_excursion": "Pico Mener",
            "post_content": "Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sube en pendiente suave por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela. Unas últimas curvas y alcanzamos la plana del Cabo. Giramos a la izquierda, dirección Norte. Plana del Cabo - Ibones de Mener Rápidamente, encontramos a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel). Lo seguimos para dejarlo rápidamente (aprox. 2000 m.), eligiendo a nuestra derecha (Sur), una faja horizontal que domina una pequeña barra rocosa. Se dirige hacia el barranco de Cubillares. Cerca del barranco, la senda, menos marcada, vuelve a girar hacia el Sureste, cogiendo pendiente. Llegamos a una zona más llana, por debajo del puerto que nos permitiría alcanzar el valle del Ordiceto. Continuamos, a nuestra derecha, en un camino horizontal.  Poco a poco coge pendiente y llegamos a los ibones de Mener. Ibones de Mener - Pico Mener Desde los ibones seguimos dirección Oeste. Subimos recto la ladera Este por una franja de hierba (la más a la izquierda). Podemos dejar esta franja a mitad de camino para cruzar la pedrera y llegar a la cresta sureste que es muy cómoda. O la subimos lo más alto que podamos, para al final, cruzar, a nuestra izquierda, unos metros de pedrera y llegar a la cresta (track de descenso). También es posible, al acabar la franja herbosa, continuar recto (track de subida) en un corredor de rocas que nos lleva directamente a la cima (piedras inestables). Descenso por el mismo camino",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Trigoniero",
            "post_id": 12588,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1580",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "15.6",
            "duree": "7h30",
            "nom_excursion": "Pico Pineta",
            "post_content": "Acceso Llegamos al parking de la Pradera de Pineta, 2 km más arriba del refugio. Con el coche o por el GR11 desde el refugio (30 min andando). Itinerario Pradera - Las Árticas (abrevadero) Desde el aparcamiento podemos tomar la pista durante unos 2 km y seguir, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca. Sino, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Las Árticas - Balcón Ahora, rodeados de muros, nos encontramos en el fondo del Circo de Pineta. Las lacetas van ganando altura a nuestra izquierda, cruzando barranqueras y los lomos que las guardan. Salva muros, que a veces han sido barrenados para el acceso de las caballerías. Cuando está bajo el último contrafuerte, el camino entra por una terraza horizontal en el tramo final, lo que sería el desagüe del Embudo. Se cruza este último barranco y se comienzan los últimos 300 m de desnivel, también en lacetas que terminan entrando por otra terraza horizontal en el Balcón; Ya estamos en el Balcón, Balcón hacia la Balle Berde, Pineta, y Balcón o puerta de entrada a otro mundo. Al mundo de la soledad, de la desolacion, de la grandeza, del recuerdo del glaciar que habito aqui hasta no hace muchos anios. Hemos subido 1200m de escalon y nos encontramos con el alto valle. A nuestra izquierda, los Esparrets, donde la sedimentación se plegó y se verticalizó formando todos sus espolones y chimeneas. Seguido el propio Monte Perdido con su glaciar, el Dedo, Collado y Cilindro y todo plano, el Pico de Marboré, como un gran pastel. Al fondo NW dos puntas y a nuestra derecha los Astazus, Tucarroya con su cresta y su brecha, y el Pico de Pineta cerrando el umbral derecho del Balcón. Balcón - Pico de Pineta Nos adentramos por una zona de bloques para salir a las terrazas que poco a poco nos conducen a la presa de Tucarroya. Nos mantenemos siempre a nuestra derecha del altiplano de Marboré. Llegados a la presa, aparecen diferentes mojoneados que contornean el lago, dejándolo a nuestra izquierda. Cuando estamos al extremo Oeste del Ibón y hemos culminado un corto repecho, bajamos y dejamos el mojoneado que volvería al ibón, hacia la brecha de Tucarroya. En frente, en el muro entre Tucarroya y el Pico de Pineta, tenemos una faja de hierba, la subimos en dirección Noroeste hasta encontrar mojones a nuestra derecha que nos acompañaran por terrazas en la vertiente Sur del Pico. Continuamos Este / Sur Este cerca de la cresta. Pasamos un collado y nos encontramos bajo la cúspide del pico. Y Ahora entre bloques fáciles (Este) llegamos a la cima. ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 8061,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "900",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "8.0",
            "duree": "3h30",
            "nom_excursion": "Picos del Cabo",
            "post_content": "Los Picos del Cabo separan la parte occidental del valle de Trigoniero de las montañas de Salcorz.Son miradores privilegiados sobre la Punta Suelza, la Punta Fulsa, el valle y el circo de Barrosa.El itinerario recorre el pico occidental por una cresta bastante entretenida. Para los que no estén familiarizados con este tipo de terreno, es posible visitar solamente la punta oriental mediante un itinerario de ida y vuelta desde el collado de Sonque. La ruta también permite descubrir las \"Planas\" de Salcorz, la inferior (Plana d'Abaitxo) en el trayecto de ida y la superior (Plana d'Alta), que nos llevará, a la vuelta, hasta el pequeño ibón de Salcorz. Paraavalancha Salcorz - Cruze para las Planas de abajo - PR-HU 181 El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa. Después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, y nos encontramos frente a una grande diagonal casi horizontal hacia la izquierda. Ahí, dejamos el PR, para seguir en dirección opuesta, a la derecha, hacia los picos y las planas de abajo.A partir de este punto, no hay camino, solo alguna senda de ganado, pero el terreno está despejado y cómodo. Planas de abajo - Cresta (o collado de Sonque) Seguimos hacia el Sur por las Planas de abajo, bordeando dos pequeñas charcas cubiertas de hierba algodonosa a principio de verano. Pasamos junto a una estación meteorológica a nuestra derecha (con cámara sobre el túnel) y nos dirigimos al pequeño collado que tenemos delante, debajo y al Oeste de la punta occidental. Para alcanzarlo, decidimos o tomarlo de frente, o más bien por una diagonal izquierda-derecha, bordeando un pequeño muro en una zona de rododendros.Si no queremos seguir la cresta, decidimos girar a la izquierda hacia el collado de Sonque. Cresta y picos - Collado de Sonque Seguimos la cresta en dirección Sureste. En la primera parte, podemos evitar los tramos más complicados manteniéndonos en el vertiente norte. A mitad de subida, cambiamos al lado Sur para tomar una pequeña canal y volver rápidamente a la cresta. A partir de ahí, para subir a la cima o para bajarla, tendremos que mantenernos lo más cerca posible de la cresta, evitando los tramos más expuestos por la derecha.Los pasos más técnicos se terminan entre las dos puntas. La bajada de la punta oriental al collado se hace sin dificultad. Desde el collado de Sonque, podemos también: Seguir por la cresta hasta el Pico de Salcorz Seguir en dirección Este, y en dos travesías, alcanzar otro pequeño collado que nos da acceso al valle de Marcatiecho, y bajandolo a la plana del Cabo (cabaña de Trigoniero). Track de la bajada Ver : Salcorz - Trigoniero: en circuito por el Pico de Salcorz Collado de Sonque - Ibón de Salcorz Desde el collado, para alcanzar las planas de arriba, tenemos que coger una pequeña senda casi horizontal a nuestra derecha. Poco a poco la senda se pierde, pero seguimos en horizontal hasta alcanzar el lomo Oeste que baja de la cresta de Salcorz. En este lomo, bajamos Oeste hasta un llano debajo, donde encontraremos otra pequeña senda. Estamos en la Plana de arriba (Plana d'Alta), seguimos Norte hasta recuperar el PR y un poco después el ibón de Salcorz.Un lago con un tamaño inversamente proporcional a la tranquilidad del lugar. Bajada : ibón de Salcorz - Aparcamiento Desde el lago, volvemos atrás 100 m (aprox.) por el PR. Descendemos hasta una cuenca, para luego desviarnos a la izquierda por la larga diagonal que habíamos abandonado a la ida, eligiendo las Planas de abajo.El resto del descenso es fácil, dejamos la zona de pastoreo, nos introducimos en el bosque y llegamos al coche.",
            "type_parcours": "Circular",
            "vallee": "Salcorz",
            "post_id": 14624,
            "signalements": [],
            "nom_track_gpx": "dPicosdelCabo.gpx",
            "nom_track_json": "dPicosdelCabo.json"
        },
        {
            "denivele": "1850",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "13.5",
            "duree": "7h30",
            "nom_excursion": "Pineta - Barroude, por el camino de las Pardas",
            "post_content": "De Pineta a Francia. Una visita de tres valles, por paisajes espectaculares: La subida \"Rock &amp; Roll\" del Refugio hasta la apacible Plana Fonda Las marmotas de Plana Fonda y Petramula La muralla de Espluca Ruego El histórico y geológico camino de las Pardas El armonioso ambiente de los lagos glaciares de Barroude Refugio - Plana Fonda Desde el Refugio, subimos la cuesta asfaltada hasta la carretera.  La cruzamos perpendicularmente y un cartel nos indica el inicio de la ruta.  Seguimos el único sendero posible en fuerte desnivel hasta llegar a la pista que viene de Espierba (pista de la Estiva).  La tomamos a la izquierda para enseguida (20m) salirnos a la derecha y remontar la pendiente.  La senda nos lleva a cruzar de nuevo la pista, que atravesamos directamente para continuar, siguiendo hitos y líneas de piedra.  Cruzamos una última vez la pista. Los hitos y las marcas de senda nos llevan a un paso que da acceso a la Plana Fonda, un espléndido valle colgado, por donde pasa el GR-11. Plana Fonda - Petramula - Collado de las Pardas Cruzando el llano, damos con él y lo seguimos a la derecha para conectar con las marcas rojas y blancas del GR11 y subir hasta el collado de Petramula o de Coronetas. Desde el collado, seguimos el GR-11 en dirección del valle del Real. En suaves lacetas, alcanzamos rápidamente la plana de Petramula (Parking) donde conectamos con una pista. El GR-11 sigue por la pista, dirección Este, hacia Chisagües y Parzán. Cogemos la dirección contraria y entramos en la montaña de Liena.Pasamos la cabaña de Montarruego (Barbietos), y al final de una larga diagonal dirección Noroeste, a nivel de unas ruinas, dejamos la pista* para atravesar el barranco de Ruego, y por sendas de ganado más o menos marcadas, seguir Noreste, bordeando los muros de Espluca Ruego.Llegamos al collado de las Pardas. *Siguiendo la pista, llegaríamos al Pico de Liena, 1 km más al Este del collado. Collado de las Pardas - Puerto de Barrosa: camino de las Pardas Ahora tenemos que recorrer los 5 km del camino hasta el collado frontera, el puerto de Barrosa.La primera parte del camino se desarrolla franqueando unas aristas que salen de Espluca Ruego y de la Robiñera. Poco a poco descubrimos las impresionantes paredes que bajan de la Robiñera. Unas fajas naturales permiten cruzarlas.El camino está pintado de blanco y verde. En el suelo, está más o menos visible. El terreno de pedrera fina en zonas a veces expuestas puede impresionar a un excursionista poco experimentado. A los 2/3 del camino, en una pedrera, el camino se aleja de la pared para dirigirse hacia unos llanos con agua y pastos \"los Manans\". Después de esta zona, el camino sigue hasta el camino del puerto de Barrosa, sin presentar dificultad de orientación. Pero siempre con cuidado. Alcanzamos el camino del Puerto a la cota 2450 m aprox. Nos falta 100 m de desnivel para el Puerto. Bajada hasta los lagos de Barroude Desde el Puerto, vemos los lagos de Barroude debajo de las \"murallas de Barroude\", entre el Gerbats y el Pico de Troumouse. Los alcanzamos por una senda cómoda. Otras excursiones por el camino de las Pardas Circuito Liena - Las Pardas - Barrosa Vuelta del circo de Barrosa",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 14741,
            "signalements": [],
            "nom_track_gpx": "dPinetaBarroude.gpx",
            "nom_track_json": "dPinetaBarroude.json"
        },
        {
            "denivele": "30",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "12.0",
            "duree": "3h15",
            "nom_excursion": "Pineta - Bielsa",
            "post_content": "Recorrido longitudinal del valle de Pineta que, primero va por la margen izquierda para, en el \"Pratet de la Rosca\", cruzar el rio a la margen derecha y transformarse en una pista hasta la presa. De allí cae sobre Bielsa. Permite aproximarnos a los barrancos del valle y pasar por hayedos, pinares, salietales y bosques de abetos. Es rico también en frutas silvestres y flora como el zapatito de dama. Salir a la carretera por la rampa de acceso al refugio y continuar carretera abajo unos 150 m hasta que un cartel nos indica el inicio del sendero (PR-HU137). Nos introducimos en él, siguiendo las marcas amarillas y blancas, hasta que, a los 3 km, desde el inicio, lleguemos al Pratet de la Rosca. Cruzamos por un puente al otro lado del río y continuamos por la pista, valle abajo. Cruzamos por un puente al otro lado del río y continuamos por la pista, valle abajo.  7 km después del refugio, tras abandonar la pista (carteles), llegaremos al Embalse de Pineta, buen lugar para descansar y admirar el paisaje.  Continuamos en la dirección que traíamos, y al cabo de unos 2 km, nos encontramos con el cruce del GR-19 et del PR-HU137. Cogemos el GR que nos lleva, por un camino directo y empinado, a la parte baja de Bielsa. Enlaces Vidéo BIelsa - Pineta (Aragon Television) Mapa para imprimir (Montañas Seguras) Curiosidades en el camino Cable para cruzar el Cinca Un 1km después del Pratet de la Rosca. El molino A unos 200m del cable (mojón), dejamos la pista y entramos en unas terrazas. El molino se encuentra bastante cerca de la pista, a unos 50m.",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 1105,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1900",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "21.5",
            "duree": "10h",
            "nom_excursion": "Pineta - Cañón de Añisclo - Nerín",
            "post_content": "Cuando en Pineta, el camino sube duro y rápido, por un itinerario improbable, en el cañón, el camino es evidente, suave y largo. Nos invita a un viaje tranquilo, bordeando el río, las cascadas, las paredes, impregnándonos de la quietud del bosque. Unir Pineta a San Urbez es una excursión inexcusable, intensa, imprescindible, para cualquier montañero excursionista, amante de lo bello, del calcareo y de este macizo. Tiene un recorrido de 20km (aprox) repartidos en 4 km de una de subida de 1200m y 16 km de una bajada ondulada y agradable. Refugio de Pineta - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente, un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - San Urbez Estamos en el collado de Añisclo, y dos pilares nos anuncian el principio de un largo y espectacular descenso, la Suca y Punta de las Olas. Ahora seguimos en GR11 en descenso hacia la Fuen Blanca. Unas diagonales suaves nos van bajando por la cabecera del cañón hasta descubrir los primeros amanaderos del Bellos, a nuestra derecha. Llegamos a la confluencia con el barranco de Arrablo donde dejamos la cabaña y el vivac de la fuen Blanca, y el GR que sigue dirección Goriz.A partir de aquí, el camino se vuelve casi horizontal, con pequeñas subidas y bajadas. También comenzamos a ver algún árbol suelto. Nos mantenemos en el margen izquierdo del río. En frente del barranco de Caprariza, dejamos el desvío para cuello Viceto a nuestra izquierda y empezamos a bajar para cruzar el río por una pasarela. Ahora ya entramos en un espectacular bosque de hayas que juega a dejarnos descubrir barrancos, cascadas, pozas y muros del cañon. En unos 4km, el camino, casi horizontal, nos hace pasar por la Ripareta, cruce con el barranco de la Pardina y atravesar la Selva Plana. Luego vuelve a subir ligeramente antes de comenzar el descenso definitivo hasta el río. Antes de cruzarlo, encontraremos a unos 100m del puente de Escalialla, a nuestra derecha, el desvío para Sercué y Nerín. Un camino empedrado, en muy buen estado, nos sube del cañón hasta pasar por un pequeño collado (Portiello) y volverse horizontal hasta Sercué y Nerin (GR15). Pineta - Cañon de Añisclo - San Urbez",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 13877,
            "signalements": [],
            "nom_track_gpx": "pineta anisclo nerin.gpx",
            "nom_track_json": "pineta anisclo nerin.json"
        },
        {
            "denivele": "1600",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "19.5",
            "duree": "9h",
            "nom_excursion": "Pineta - Cañón de Añisclo - San Urbez",
            "post_content": "Cuando en Pineta, el camino sube duro y rápido, por un itinerario improbable, en el cañón, el camino es evidente, suave y largo. Nos invita a un viaje tranquilo, bordeando el río, las cascadas, las paredes, impregnándonos de la quietud del bosque. Unir Pineta a San Urbez es una excursión inexcusable, intensa, imprescindible, para cualquier montañero excursionista, amante de lo bello, del calcareo y de este macizo. Tiene un recorrido de 20km (aprox) repartidos en 4 km de una de subida de 1200m y 16 km de una bajada ondulada y agradable. Refugio de Pineta - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente, un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - San Urbez Estamos en el collado de Añisclo, y dos pilares nos anuncian el principio de un largo y espectacular descenso, la Suca y Punta de las Olas. Ahora seguimos en GR11 en descenso hacia la Fuen Blanca. Unas diagonales suaves nos van bajando por la cabecera del cañón hasta descubrir los primeros amanaderos del Bellos, a nuestra derecha. Llegamos a la confluencia con el barranco de Arrablo donde dejamos la cabaña y el vivac de la fuen Blanca, y el GR que sigue dirección Goriz. A partir de aquí, el camino se vuelve casi horizontal, con pequeñas subidas y bajadas. También comenzamos a ver algún árbol suelto. Nos mantenemos en el margen izquierdo del río. En frente del barranco de Caprariza, dejamos el desvío para cuello Viceto a nuestra izquierda y empezamos a bajar para cruzar el río por una pasarela. Ahora ya entramos en un espectacular bosque de hayas que juega a dejarnos descubrir barrancos, cascadas, pozas y muros del cañon. En unos 4km, el camino, casi horizontal, nos hace pasar por la Ripareta, cruce con el barranco de la Pardina y atravesar la Selva Plana. Luego vuelve a subir ligeramente antes de comenzar el descenso definitivo hasta cruzar el río y entrar en la pista que nos llevara a la Ermita, el puente y el aparcamiento de San Urbez. Pineta - Cañon de Añisclo - Nerín",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 13831,
            "signalements": [],
            "nom_track_gpx": "CANON ANISCLO.gpx",
            "nom_track_json": "CANON ANISCLO.json"
        },
        {
            "denivele": "3300",
            "difficulte_orientation": "4",
            "difficulte_technique": "4",
            "distance_excursion": "41.0",
            "duree": "18h - 3 días",
            "nom_excursion": "Pineta - Maillet - Espuguettes - Pineta",
            "post_content": "Para la etapa Espuguettes - Pineta, tenemos dos opciones, subir por la brecha de Tucarroya con el premio de disfrutar de unas vistas magníficas sobre la cara norte del Monte Perdido y el lago de Marboré o pasar por el Puerto de la Lera (Puerto Nuevo de Pineta). Por Tucarroya, tendremos 200 m más de desnivel y la posibilidad de encontrar nieve o hielo en la canal, hasta tarde en la temporada cuando el Puerto Nuevo estará ya limpio de nieve. Pineta - Le Maillet (Troumouse) Por el camino histórico del puerto la Canau, entre los valles de Bielsa y Héas Descripción Le Maillet - Espuguettes (Gavarnie) Desde el Maillet hasta Espuguettes por las Gloriettes y el Pain de Sucre Descripción Espuguettes - Pineta Dos itinerarios, por Tucarroya y por el Puerto Nuevo. Descripción ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 9928,
            "signalements": [],
            "nom_track_gpx": "dVueltaporTucarroya.gpx",
            "nom_track_json": "dVueltaporTucarroya.json"
        },
        {
            "denivele": "1800",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "17.0",
            "duree": "8h",
            "nom_excursion": "Pineta-Espuguette pasando por el Piméné",
            "post_content": "&nbsp; Es cierto que la propuesta aumenta de 400m de desnivel, la etapa habitual que junta los dos refugios por la Hourquette d'Alans. Pero, es cierto también, que si no estamos muy apurados, merece la pena. El Piméné es posiblemente el mirador más espectacular sobre el circo de Gavarnie, sus muros, terrazas y cascadas. El ascenso no es técnico, ni duro y compensa el esfuerzo. Acceso Podemos salir del Refugio y andar 2km hasta la pradera, o salir directamente del aparcamiento de esta misma pradera. Itinerario Pineta - Las Árticas (abrevadero) Desde el aparcamiento, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de hayas hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Las Árticas - Desvió para el Puerto Nuevo, en el camino de Marboré Ahora descubrimos el porqué del nombre de este puerto, rodeados de muros, nos encontramos en el fondo del Circo de Pineta. El camino sigue ascendiendo y girando hacia la izquierda para pasar el muro que teníamos en frente. Al llegar al final de este muro, roto por un barranco, el camino vuelve a hacer lacetas para girar poco a poco hacia la derecha, pasar por unas terrazas rocosas y volver a ascender en lacetas dejando un barranco a nuestra derecha. Es el punto clave; Sobre este barranco a nuestra derecha, un muro recorre, en diagonal ascendente, todo el pie del Pico Garién hasta llegar al puerto de la Lera (Puerto Nuevo de Pineta). Es el punto donde dejamos el camino a Marboré. Normalmente hay un cartel indicativo. También se puede conocer por una losa blanca en el fondo del barranco y por la cota de 1840 m aprox. (a principio de temporada, el barranco puede tener nieve y no haber cartel...) Desvió en el camino de Marboré - Puerto Nuevo de Pineta El camino, normalmente bien pisado, asciende fuerte tras salir del cauce del barranco por un terreno pedregoso. Llegamos a una zona con losas que se atraviesan hacia el Garién para luego ir girando a nuestra derecha por terreno más herboso, bajo una zona de bloques. Ahora descubrimos el porque del otro nombre de este puerto (puerto de la Lera). Una inmensa pedrera (lera) con una cicatriz (nuestro camino) que asciende en diagonal. Desde los bloques, el camino sigue hacia nuestra derecha para llegar al extremo del vallón. Un par de giros bajo el muro del Garién y Premio.. El Puerto. En frente, la Horqueta de Alans, el Piméné a su derecha y a la izquierda Pailha y Astazus; Puerto Nuevo - Piméné El camino continúa recorriendo la cabecera de Estaubé en suave descenso. Llegamos debajo de la brecha y bordeamos un promontorio característico, conocido por \"el Borne\", en la base Oeste de la canal. Seguimos el camino en horizontal, ignorando cualquier huella que ascienda hacia la hourquette d'Alans, Poco a poco el camino horizontal gira dirección Norte y conectamos con el sendero que sube de Estaubé. Seguimos Norte en una larga diagonal y giramos dirección Oeste. Rápidamente, encontramos mojones a nuestra derecha y abandonamos el camino para girar por una senda casi horizontal y contornear el lomo que baja de la cresta. Llegamos a la entrada del bonito vallón de Pouey Arrabi. Sin descender en él, seguimos en diagonal hasta conectar con la cresta y rápidamente alcanzar el Collado de Piméné. Volvemos a encontrar un camino cómodo y bien marcado, que viene de Espuguettes y que nos acompañara hasta el pequeño Piméné y el grande. Descenso Para bajar, volvemos por la cresta al collado del Piméné, y tras pasar el pequeño tomamos el desvío a la derecha en las laderas Oeste, que nos conducirán al refugio de Espuguettes. &nbsp; kjhkh",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 13996,
            "signalements": [],
            "nom_track_gpx": "PinetaPimené.gpx",
            "nom_track_json": "PinetaPimené.json"
        },
        {
            "denivele": "700",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "9.5",
            "duree": "4h",
            "nom_excursion": "Plana del Cabo - Cabaña de Trigoniero",
            "post_content": "Excursión que se desarrolla en el margen derecho del barranco granítico de Trigoniero.La plana del Cabo, un bonito llano donde apacibles montañas encuentran su descanso... Acceso A unos 3,5km desde Parzán en dirección del Túnel, aparcar en la antigua Aduana. Desde la antigua Aduana hasta la plana del Cabo Atravesar el río Barrosa y seguir el PR-HU-180 en dirección del Puerto de Trigoniero. Un buen camino empieza subiendo en zigzag hasta cruzar un canal y entrar en el valle. A partir de ahí, dirección Este, en unos 3 km y en un entorno boscoso, sigue en pendiente suave subiendo por la margen derecha del barranco. Al final del valle, cruzamos el río por una pasarela y el camino sube por unas últimas curvas antes de alcanzar la plana del Cabo donde gira a la izquierda, dirección Norte. Rápidamente, encontramos, a nuestra derecha, el desvío para subir al ibón de Trigoniero (cartel). Seguimos por la bucólica Plana, atravesada por pequeños arroyos, hasta llegar al refugio. Desde el refugio, podemos seguir la PR-HU-180 hasta el puerto de Trigoniero (500m de desnivel, 1h30 aprox) que nos dará acceso al bonito valle de Moudang. Bajada por el mismo camino",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Trigoniero",
            "post_id": 12508,
            "signalements": [],
            "nom_track_gpx": "dPlanaCabo.gpx",
            "nom_track_json": "dPlanaCabo.json"
        },
        {
            "denivele": "920",
            "difficulte_orientation": "1",
            "difficulte_technique": "2",
            "distance_excursion": "11.3",
            "duree": "5h30",
            "nom_excursion": "Portillo de Tella",
            "post_content": "Punto de salida Viniendo del refugio, poco antes de la presa vemos a nuestra derecha un área de juegos, tomamos la pista que atraviesa un puente y entramos en la zona del Cornato. Pocos metros después del puente encontramos una bifurcación y tomamos la pista de la izquierda. Esta pista es de uso regulado a partir de una barrera-señal. Desde ahí, varias opciones: Aparcar y seguir la pista durante 1,5 km aprox. hasta encontrar el GR-19 que nos lleva por la orilla derecha del barranco, y nos devuelve a la pista. Continuaremos en un tramo casi horizontal de esta pista, unos 500 m hasta el barranco de Montinier (1520 m). Pagar la tasa (peaje en la entrada sur de Bielsa - piscina) para el uso de esta pista que nos llevará hasta el barranco de Montinier (1520 m). Esta pista no está en muy buenas condiciones, es recomendable tener un vehículo «todoterreno». Al tomar la pista en coche, ganamos unos 400 m de desnivel. Barranco de Montinier - Portillo de Tella El camino empieza en un entorno de bojes y pinos, se dirige hacia el Suroeste y poco a poco hacia el Oeste, hasta llegar a una zona de pastoreo abierta en la cual se encuentra la cabaña de Montinier.Seguimos en la misma dirección. A la altura de un abrevadero (que podrá secarse en pleno verano) el camino toma, a nuestra izquierda, la dirección Sur. Superamos un pequeño resalte para llegar a una nueva zona de pastos. Si quisiéramos recorrer la Faja de Montinier para llegar al refugio, dejaríamos aquí el GR girando a la derecha, hacia el oeste. Pero hoy no, seguimos recto hacia el Sur, hacia el Portillo claramente visible.Entramos en un estrechamiento del barranco. Y por una zona escalonada y rocosa accedemos al circo.Unas largas diagonales que nos permiten alcanzar el collado, por su derecha sin ninguna dificultad. Bonitas vistas sobre las montañas del Sobrarbe, Pena Montañesa, Castillo Mayor... Faja Montinier - Añisclo Cresta Montinier - Suca",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Embalse",
            "post_id": 7810,
            "signalements": [],
            "nom_track_gpx": "dPortillodeTella.gpx",
            "nom_track_json": "dPortillodeTella.json"
        },
        {
            "denivele": "1440",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "11.6",
            "duree": "6h",
            "nom_excursion": "Puerto de Fenás - Port de la Canau",
            "post_content": "Camino histórico entre el valle de Pineta y Héas. Su nombre « Port de la Canau » viene de la impresionante canal que baja del collado a Troumouse, un corredor empinado de esquisto pero sin dificultad (cuando no hay nieve). Pradera de Pineta - Llanos de la Larri por el Camino de la Ermita (GR-11) Desde el aparcamiento de la pradera de Pineta, volvemos a la carretera, pasamos el puente y seguimos a la izquierda unos 200m hasta la Ermita de Pineta. El sendero sale de una pequeña esplanada, entre la Ermita y una fuente.Rápidamente entramos en el bosque y sin perder tiempo, por un camino muy cómodo, subimos dirección Norte Oeste unos 200m de desnivel. El camino gira al final antes de llegar a la pista de la Larri que podemos seguir o atravesar siguiendo las marcas del GR, para llegar a los llanos. Llanos de la Larri - Tormacal Desde la entrada de los llanos de la larri cogemos a nuestra izquierda la dirección del camino de Montaspro, cruzando el río por un pequeño puente. A la salida del puente, abandonamos el camino de Montaspro para seguir a nuestra derecha unas estacas blancas que, con mojones, marcaran el camino. El camino asciende suave hasta cruzar el barranco de las Pardas situado bajo el pico de la Capilla. Se vuelve mas empinado durante unos 300m de desnivel, hasta la cota 1900m aprox, donde se suaviza y alcanza un pequeño collado que domina una ondonada, zona de bloques y prados, llamada el Tormacal. La bordeamos por nuestra izquierda pasando debajo de la característica pedrera del Puerto Viejo. Tormacal - Puerto de Fenás Una vez pasado debajo del muro que baja del pico de Puerto Viejo giramos dirección Norte. El camino vuelve a ganar altura para, después de cruzar un barranco, girar dirección Este, y llegar a la base de las Blancas de la Larri (losas blancas). Ahora la senda, menos marcada en el suelo, gira dirección Oeste hasta el Puerto de Fenás o Port de la Canau. Bajada por el mismo camino ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 7848,
            "signalements": [],
            "nom_track_gpx": "dErmitaFenars.gpx",
            "nom_track_json": "dErmitaFenars.json"
        },
        {
            "denivele": "890",
            "difficulte_orientation": "2",
            "difficulte_technique": "2",
            "distance_excursion": "4.6",
            "duree": "2h30",
            "nom_excursion": "Puerto de Salcorz - Héchempy",
            "post_content": "A partir del puerto, podemos volver al coche o: Subir al Pico de Salcorz a nuestra derecha, Subir a la cresta del Bataillencea nuestra izquierda, Cruzar las vertientes francesas para alcanzar el Puerto de Trigoniero (Moudang)... El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa, después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz. A partir del ibón, seguimos dirección Noreste en una larga recta. Una vez debajo del puerto el sendero gira Este para llevarnos en lacetas al collado. En la zona: Pico de Salcorz Salcorz - Trigoniero: en circuito por el Pico de Salcorz Circuito Salcorz por la HRP y el Puerto de Trigoniero Minas de Parzán en caminosdebarbastro.blogspot.com",
            "type_parcours": "Ida",
            "vallee": "Salcorz",
            "post_id": 10931,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        },
        {
            "denivele": "1600",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "15.0",
            "duree": "9h",
            "nom_excursion": "Puerto Nuevo de Pineta - Tucarroya",
            "post_content": "Una pequeña vuelta por Francia… Una pequeña circular en altura… Un gran panorama. Y una sorpresa tras otra para nuestros sentidos. Cada \"puerta\" un descubrimiento. El Puerto nuevo, un suspense en el horizonte, la Hourquette d'Alans. Tucarroya, un ambiente glaciar y norte, austera y dura. El Balcón, admiración sobre la \"Balle Berde\" y vértigo en su caída… Acceso Llegamos al parking de la Pradera de Pineta, 2 km más arriba del refugio. Con el coche o por el GR-11 (dirección Parzán 30 min andando desde el refugio) Itinerario Pineta - Las Árticas (abrevadero) Desde el aparcamiento podemos tomar la pista durante unos 2 km y coger, a nuestra izquierda, el sendero que sube al Balcón después del puente sobre el Cinca. Si no, tomamos el sendero indicado detrás de la caseta de información que sale hermano con el de las cascadas de la Larri. Este camino cruza el Cinca por una pasarela y deja, a la derecha, el camino de las cascadas al nivel del Barranco de la Larri. En lacetas moderadas, asciende en un bosque de Haya hasta la pista, la cruza directamente y continua hasta llegar a una zona despejada (las árticas). Poco antes de un abrevadero dejamos a nuestra derecha un desvío que nos llevaría a los llanos de la Larri, el camino de Montaspro. Y poco después de este abrevadero dejamos a nuestra izquierda otro desvío que nos llevaría a la cascada del Cinca y siguiendo, a la faja de Tormosa. Las Árticas - Desvió para el Puerto Nuevo, en el camino de Marboré Ahora rodeados de muros, nos encontramos en el fondo del Circo de Pineta. El camino sigue ascendiendo y girando hacia la izquierda para pasar el muro que teníamos en frente. Al llegar al final de este muro, roto por un barranco, el camino vuelve a hacer lacetas para girar poco a poco hacia la derecha, pasar por unas terrazas rocosas y volver a ascender en lacetas dejando un barranco a nuestra derecha. Es el punto clave… Sobre este barranco a nuestra derecha, un muro recorre, en diagonal ascendente, todo el pie del Pico Garién hasta llegar al puerto de la Lera (Puerto Nuevo de Pineta). Es el punto donde dejamos el camino a Marboré. Normalmente hay un cartel indicativo. También se puede conocer por una losa blanca en el fondo del barranco y por la cota de 1840 m aprox. (a principio de temporada, el barranco puede tener nieve y no haber cartel...) Desvió en el camino de Marboré - Puerto Nuevo de Pineta El camino, normalmente bien pisado, asciende fuerte tras salir del cauce del barranco por un terreno pedregoso. Llegamos a una zona con losas que se atraviesan hacia el Garién para luego ir girando a nuestra derecha por terreno más herboso, bajo una zona de bloques. Ahora descubrimos la realidad del nombre de este puerto. Una inmensa lera con una cicatriz (nuestro camino) que asciende en diagonal. Desde los bloques, el camino sigue hacia nuestra derecha para llegar al extremo del vallón. Un par de giros bajo el muro del Garién y Premio.. El Puerto. En frente, la Horqueta de Alans, el Piméné a su derecha y a la izquierda Pailha y Astazus… Puerto Nuevo - Brecha de Tucarroya El camino continúa recorriendo la cabecera de Estaubé en suave descenso. Llegamos debajo de la brecha y podríamos subir directamente dirección Sur, por un terreno de pedrera. Preferimos bordear, por su derecha, el promontorio característico, conocido por \"el Borne\", que se encuentra en la base Oeste de la canal que asciende a la Brecha de Tucarroya.  Conectamos con el camino que viene de la Hourquette d'Alans y alcanzamos la canal. Es amplia y se va estrechando a la vez que coge pendiente. A principios de temporada guarda nieve y puede llegar a tener 45°. Según su estado es imprescindible llevar crampones y piolet. Y es importante informarse antes de salir. Dura, pero corta ascensión para llegar a la brecha y su refugio (12 plazas, libre, http://refugetuquerouye.ffcam.fr/). Imprescindible visita y vista para cualquier pirineísta… Espectacular imagen del lago y de la Norte del Perdido. Brecha de Tucarroya - Balcón - Pradera de Pineta Descendemos la canal Sur entre bloques para llegar al lago. Lo bordamos por nuestra izquierda y por un terreno bastante plano, vamos zigzagueando en terrazas de areniscas, para llegar a una zona de bloques y vivacs. Tras esto, se llega al Balcón de Pineta y por una terraza horizontal entramos en el Embudo. Un zigzag interminable recorre los muros del camino para juntarse con el desvió al Puerto de la Lera y bajar al punto de partida. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Pradera",
            "post_id": 2025,
            "signalements": [],
            "nom_track_gpx": "dPuertoPinetaTucarroya.gpx",
            "nom_track_json": "dPuertoPinetaTucarroya.json"
        },
        {
            "denivele": "1100",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "10.0",
            "duree": "6h",
            "nom_excursion": "Puerto y Pico de Salcorz",
            "post_content": "Hasta el ibón de Salcorz El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa, después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz. Subida directa al pico de Salcorz   El pico está en la vertical del lago. Es posible alcanzarlo directamente, saliendo un poco antes del lago, por un itinerario si marca (algunos mojones), pero fácil (varios itinerarios son posibles en esta ladera).Seguimos el borde derecho una barranquera que tenemos enfrente (la más a la derecha). Se termina en un pequeño resalte que contorneamos por la derecha. Y llegamos a pie de una zona rocosa que franqueamos al principio por su cara sur. Después de este paso, cogemos otra vez la dirección Este. Alcanzamos el lomo de la arista Sur de la cima y seguido el Pico. Subida directa al Pico de Salcorz Descenso del Pico Para el descenso podemos seguir unas huellas muy marcadas y muy cómodas en pedrera fina, que bajan por la cara norte del Pico. Siguiendo esta dirección, y dejando el hilo de la cresta siempre a nuestra derecha, llegaremos al puerto de Héchempy y al puerto de Salcorz. Este itinerario de bajada es también un buen itinerario de subida que podemos eligir, desde el lago (o un poco antes), subiendo Noreste en dirección de la cresta por las laderas herbosas. Aprovechando pasos de animales. Descenso del Puerto Si dificultad siguiendo las lacetas del PR. Minas de Parzán en caminosdebarbastro.blogspot.com",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Salcorz",
            "post_id": 10562,
            "signalements": [],
            "nom_track_gpx": "dcircuitoPicoSalcorz.gpx",
            "nom_track_json": "dcircuitoPicoSalcorz.json"
        },
        {
            "denivele": "1000",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "8.0",
            "duree": "5h",
            "nom_excursion": "Punta de Castiecho",
            "post_content": "Castiecho, como Mañaneto, el Mallo Gran, el Comodoto, la Estibeta hace parte de los hermanos pequeños del valle.Castiecho, el hermano pequeño de las tres Marías.Un recorrido exigente hasta la faja Montinier, pero, al final, un desnivel razonable para el valle de Pineta. Refugio de Pineta - Cascada Murñez Salimos del Refugio para cruzar el cauce del Cinca dirección al collado de Añisclo. Después de la primera Inglata (campo) donde el GR-11 comenzaría el ascenso al collado, nosotros giramos a la izquierda para bajar en dirección del valle a la segunda Inglata, donde pasamos junto al muro de una borda en ruina. Seguimos longitudinalmente hasta entrar otra vez en un bosque. Pronto el sendero gira a la derecha para pasar bajo el Barranco de Murñez y su bonita cascada con poza. Un muro de bosque... Se cruza y a unos 200 m el camino vuelve a girar a la derecha para introducirse en la fuerte ladera. Ahora, el camino traza una diagonal en la ladera, cruza alguna barranquera hasta llegar a una travesía horizontal, que nos asoma al Barranco de Morlaz. El camino remonta por el vértice entre el barranco y la ladera hasta salir del bosque bajo unos muros oscuros a nuestra derecha. En frente, tenemos los farallones que cierran el nacimiento del barranco Morlaz. Un muro de arenisca... Ya fuera del bosque, el camino asciende para buscar la parte más débil y superar el primer muro (canal + placa).  Ascendemos una primera canal herbosa para cruzar un barranco en horizontal e introducirnos en una diagonal que, tras pasar un bloque blanco, abandonaremos para seguir a nuestra derecha, por una terraza. Pronto encontramos otra canal que nos permite ir superando los pequeños muros. Pasamos una placa custodiada por un antiguo abrigo y siguiendo de derecha a izquierda alcanzamos la faja Montinier-Añisclo, zona de vivacs. Y la cima... Seguimos subiendo por la senda de la faja, hasta llegar a un llano donde  dejamos la faja y nos dirigimos directamente, por nuestra derecha hacia un lomo que termina en la cima.",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 10185,
            "signalements": [],
            "nom_track_gpx": "dCastiecho.gpx",
            "nom_track_json": "dCastiecho.json"
        },
        {
            "denivele": "1750",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "14.0",
            "duree": "8h30",
            "nom_excursion": "Punta de las Olas",
            "post_content": "Con sus 3022m, la Punta de las Olas no es el 3000 más prestigioso ni el más frecuentado del Pirineo. Desde el norte, se parece sólo a una antecima de su vecino, el Soum de Ramond. Desde el Este o el Sur, se afirma más. Desde el Castillo de Aínsa, algunos pensaran identificar las Tres Sorores a la izquierda de las Tres Marías. ¡Son sólo dos Sorores y La Punta de las Olas! La Punta de las Olas podría ser considerada como un 3000 de iniciación, para senderista deportivo. El desnivel es notable. Para los más jóvenes podría ser una cima iniciática: Por el compromiso pasando por la faja. El lugar está poco frecuentado, Por las extraordinarias vistas de Añisclo, del Castillo Mayor, de los Sestrales, del Soum de Ramond… Porque la Punta de las Olas es una puerta de entrada a un nuevo mundo, un llano colgado entre el Soum de Ramond y los picos Baudrimont. Siguiendo este llano, se llegaría al collado, a la cresta oriental y a la cima del Monte Perdido: el camino de Ramond de Carbonnières en su primera ascensión al Monte Perdido en 1802. Subir a la Punta de las Olas desde el refugio es volver con un nuevo sueño: «¡La próxima vez será el Monte Perdido por la vía de Ramond!» Refugio - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - Punta de las Olas En el collado de Añisclo, descubrimos el cañón a nuestros pies, la Suca a la izquierda y la Punta de las Olas a la derecha. El GR-11 baja a nuestra derecha para alcanzar Fon Blanca, en el cruce con el barranco Arrablo. Si, en vez de bajar, seguimos en horizontal, también a la derecha, encontraremos de nuevo las marcas del GR que nos llevaría a Goriz, pasando por la faja de la Punta de las Olas.Seguimos esta senda horizontal (no hace falta subir) en dirección Noreste. Alcanzamos la faja herbosa, que poco a poco, se convierte en una faja de piedra lisa pero adherente. En el paso más delicado, una cadena fijada al suelo podrá será muy útil en caso de hielo o lluvia. La seguimos hasta un segundo paso equipado de cadena, que nos ayudaría a bajar para seguir el GR-11. A este nivel abandonamos el GR para continuar en la faja natural. Al final de esta, en la entrada de la cara Sur del pico, ascendemos a nuestra derecha por un terreno de pedrera para alcanzar la ante-cima. Ahora empezamos siguiendo la cresta semi-horizontal para luego quedarnos en la vertiente Sur, hasta encontrar una corta canal a nuestra derecha nos permite alcanzar la cima. Faja de las Olas Faja de las Olas Descenso Por el mismo camino hasta la Punta de las Olas y eligiendo luego, la pedrera Noreste.Saliendo de la ante-cima Sureste de esta punta, nos dirigimos a la izquierda, quedándonos debajo de las paredes hasta pasar los farallones que tenemos debajo.Una vez franqueados podemos bajar la pedrera hacia una zona de bloques que contornearemos al final por la derecha y conectar otra vez con la parte herbosa de la faja de las Olas (GR11).Estamos bastante cerca del collado de Añisclo y nos queda bajar este último camino... David 16 años, julio 19 Desde \"el Collado de Añisclo\" deberemos tener a nuestra izquierda \"el cañón de Añisclo\" y a la derecha \"el Valle de Pineta\". Estas preciosas vistas nos acompañaran durante un rato. Caminaremos tomando el camino del GR-11 que nos lleva por un segundo collado en el que merece la pena detenerse y observar la inmensidad que nos rodea (Valle de Pineta, cañón de Añisclo, Suca, Punta de las Olas…). Pasando este collado, el propio camino ira girando hacia la izquierda y llegaremos a pasar a través de una pequeña cascada que nos refrescará y hará más ameno el camino. Además, es fácil entretenerse un rato mirando las cabras y ovejas que pastan tan cerca del camino, e incluso en este mismo. Al dejar atrás la cascada, comenzaremos a subir por una terraza de unos cuatro metros de ancho. A parte de que no produce vértigo, se pasa volando ya que no es para nada monótono ni se hace pesado. Subiremos por unas cadenas que se hallan sujetas al suelo et ignoramos unas cadenas posteriores que van verticalmente hacia abajo. En lugar de ir por esas cadenas, nos mantendremos por la misma terraza y deberemos tener fé, ya que se parece que no tiene salida, pero al llegar hasta el final, descubriremos que se puede girar hacia la derecha (en este punto si giras hacia la izquierda, te caes por el barranco). Una vez volteada la arista, comenzaremos en subir por una pedrera muy cómoda con piedras gruesas. Pasando la cresta de la pedrera tendremos que trepar una pared y subiendo intuitivamente, 10 minutos o menos, nos encontraremos en un gran mojón en el pico \"Punta de las Olas\". Nos inundaran el corazón los increíbles paisajes ante nuestros ojos. A un lado, los vertiginosos y puntiagudos picos de Pineta, al otro, las atractivas curvas de Añisclo y en frente el Sum de Ramón. Enlace Wikiloc",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 1247,
            "signalements": [],
            "nom_track_gpx": "dolas.gpx",
            "nom_track_json": "dolas.json"
        },
        {
            "denivele": "1400",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "16.0",
            "duree": "7h30",
            "nom_excursion": "Punta Marcatiecho desde Salcorz",
            "post_content": "Puede perecer extraño... Subir al Pico de Marcatiecho desde Salcorz y no desde Trigoniero, cuando es de manera tan evidente una cima emblemática de la Plana del Cabo. Subiendo por Salcorz, disfrutaremos de valles más frescos, de la sombra de Salcorz por la mañana y del bonito ambiente de Moudang y su camino de puerto a puerto. Hasta el collado debajo del Pico de Salcorz El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa, después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y aparecemos sobre el ibón de Salcorz. Aquí abandonamos el PR y continuamos de frente por una canal en la vertical del Pico. Estamos atentos, a las sendas que cruzamos, tenemos que coger una que sale en diagonal, superando un resalte y llevándonos al collado. Collado - Puerto de Trigoniero (Moudang) En el collado, sale hacie el Este una senda que asciende ligeramente para franquear un lomo. Continúa horizontalmente. A proximidad del Pico de la Hount podemos seguir por la pedrera en una huella cómoda, o bajarla y alcanzar un llano herboso, donde conectamos con una senda. Los caminos se vuelven a juntar cuando se acaba la hierba. De esta manera, hemos franqueado el hombro Norte del Pico de Marcatiecho. Seguimos en la misma dirección hasta pasar la Punta de Roldán y girar al Sur y ascender al Puerto de Trigoniero. Puerto de Trigoniero (Moudang) - Punta Marcatiecho (2651m) En el collado, cogemos la cresta mas del Sur, direccion Oeste. La primera Punta es la Punta de Roldán (2539m) está seguida de otras pequeñas puntas. Alcanzamos un pequeño collado y una zona de paso de ganado que nos puede sugerir opciones más cortas para el descenso, sea hacia Moudang o hacia Trigoniero. Seguimos subiendo por la cresta que poco a poco se convierte en pedrera hasta la cima. Bajada Se baja por el mismo camino, con dos variantes en el track: Atajo: en el pequeño collado, antes de las puntas del Pico de Roldán, hemos giramos a la izquierda, siguiendo huellas de ovejas. Direccion Sur/Suroeste recuperamos el camino de ida un poco antes del Pico de la Hount. Despues de pasar la zona llana y herbosa del pico, y a nuestra izquierda la arista Norte del Pico, pensaremos girar hacia el norte y subir por la pedrera hasta encontrar las huellas de ida. En cambio, hemos alargado un poco el recorrido para dar una visita al Puerto de Salcorz y bajar por el PR desde la cresta. En el collado, al pie del Pico de Salcorz, hemos girado a la derecha en dirección del puerto, evitando dos puntas, quedándonos por la vertiente española. Variantes También podemos bajar por Trigoniero y el camino del Canal para recuperar el coche. Para eso podemos volver al puerto de Trigoniero y bajar por el PR, o acortar un poco el recorrido bajando directamente hacia el Sur, desde el collado entre la Punta Marcatiecho y la Punta Roldan (Track). Se puede igualmente bajar en el vallon de Marcatiecho por la arista Sur del pico (Track de subida) Marcatiecho - cara Sur",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Salcorz",
            "post_id": 14680,
            "signalements": [],
            "nom_track_gpx": "dMarcatiechoidavuelta.gpx",
            "nom_track_json": "dMarcatiechoidavuelta.json"
        },
        {
            "denivele": "920",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "14.0",
            "duree": "7h",
            "nom_excursion": "Refuge des Espuguettes - Refugio de Pineta",
            "post_content": "Una etapa de la vuelta al Monte Perdido o la tercera etapa de la vuelta Pineta-Maillet-Espuguettes-Pineta... Recorre unos paisajes emblemáticos del Pirineo: El punto de salida, Espuguettes (2027 m), mirador sobre el circo de Gavarnie, debajo de los Astazous.  La Hourquette d'Alans (2430 m) y el Circo de Estaubé (2192 m). La Brecha de Tucarroya (2666 m) y su panorama sobre el glaciar Norte del Monte Perdido o la impresionante \"lera\" del Puerto Nuevo de Pineta (2466 m) Proponemos la descripción los dos itinerarios, por Tucarroya y por el Puerto Nuevo. Desde Espuguettes hasta el cruce para Tucarroya Salimos del refugio de Espuguettes por un amplio sendero y en seguida, continuamos al Este por cómodas pendientes y lazetas hasta pasar el desvío al Piméné y entrar a la gran diagonal que nos deja en la Horqueta de Alans con  un par de lazetas cortas al final. Contemplamos la cabecera del circo de Estaubé (Pico Rojo de Pailla, Astazous, Tucarroya, Pico de Pineta y Garién con el Puerto Nuevo, lugar de destino a su izquierda). Observamos también los dos \"Bornes\" (dos contrafuertes que bajan de la cresta de Tucarroya). El camino por el Puerto Nuevo pasa debajo y el desvío para Tucarroya se coge después del primer Borne. Descendemos, en giros cortos los primeros metros, para luego trazar unas diagonales suaves al pie del Pico Rojo de Pailla y pasar bajo el primer Borne. Ahora podemos decidir entre subir por la brecha de Tucarroya con el premio de disfrutar de unas vistas magníficas sobre la cara norte del Monte Perdido y el lago de Marboré o pasar por el Puerto de la Lera (Puerto Nuevo de Pineta).Por Tucarroya, tendremos 200 m más de desnivel y la posibilidad de encontrar nieve o hielo en la canal, hasta tarde en la temporada cuando el Puerto Nuevo estará ya limpio de nieve. Por Tucarroya Para Tucarroya, pasamos el primer Borne y antes del segundo encontramos una zona de bloques, mojoneada, donde dejamos el camino al Puerto de Pineta. Salimos de los bloques y el camino coge pendiente para introducirnos en la canal, al principio ancha, pero que va ganando inclinación según se va estrechando. Se termina pasando una zona de bloques, en un lugar donde guarda nieve frecuentemente y tiene su punto máximo de inclinación. Ya, a escasos metros, encontramos la brecha y su refugio. El descenso se realiza por la vertiente Sur, un poco incómodo y descompuesto hasta la proximidad del lago. Lo contorneamos girando hacia el SE. Llegamos a la presa y, dirección S-SE, seguimos el camino hasta el Balcón. Ahora nos espera un descenso de 1200 m de desnivel y de lazetas si posibilidad de equivocarse. Llegamos a la pradera de Pineta y por el GR11 al Refugio. Por el Puerto Nuevo de Pineta Seguimos horizontal, pasamos bajo el segundo Borne y comenzamos un ascenso tranquilo hasta el puerto. Descubrimos el valle de Pineta y una magnífica pedrera que, tras un par de lazetas, traza una diagonal descendente hasta la arista de Peña Gabachos y vuelve en un terreno de rellanos entre hierba y bloques al Oeste. Sigue el descenso por un camino bien marcado, cerca del muro del Garién, para volver al este en unas losas y para cambiar de direccion hacia el barranco al pie del Garién y conectar con el camino de Marboré (a principio de temporada, este barranco suele guardar nieve de las avalanchas) Ahora por el camino de Marboré se llega a la pradera de Pineta y por el GR11 al Refugio. Cargar track \"por Tucarroya\" Cargar track \"por Puerto Nuevo\"",
            "type_parcours": "Ida",
            "vallee": "Gavarnie/Troumouse",
            "post_id": 9733,
            "signalements": [],
            "nom_track_gpx": "dEspuguetteTucarroyaPineta.gpx",
            "nom_track_json": "dEspuguetteTucarroyaPineta.json"
        },
        {
            "denivele": "1450",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "11.0",
            "duree": "6h30",
            "nom_excursion": "Refugio de Pineta - Auberge du Maillet",
            "post_content": "Camino histórico entre el valle de Pineta y Héas y también, primera etapa de la vuelta Pineta-Maillet-Espuguettes-Pineta...Pasa por el puerto de Fenás o « Port de la Canau » cuyo nombre viene de la impresionante canal que baja del collado a Troumouse. Un corredor directo, sin dificultad, pero que puede guardar nieve, en algunos puntos, hasta tarde en la temporada. Un camino de contrastes: Unas largas diagonales en la cara Sur y una \"caída\" directa al Norte, Unos paisajes bucólicos (las cascadas y los bosques de Pineta, los pastos de la Larri y del Tormacal) y las austeras pedreras de la canal (la Canau), La luminosidad de las Blancas y el esquisto oscuro de sus vecinos. Itinerario Pradera de Pineta - Llanos de la Larri por el Camino de la Ermita (GR-11) Desde el aparcamiento de la pradera de Pineta, volvemos a la carretera, pasamos el puente y seguimos a la izquierda unos 200m hasta la Ermita de Pineta. El sendero sale de una pequeña esplanada, entre la Ermita y una fuente.Rápidamente entramos en el bosque y sin perder tiempo, por un camino muy cómodo, subimos dirección Norte Oeste unos 200m de desnivel. El camino gira al final antes de llegar a la pista de la Larri que podemos seguir o atravesar siguiendo las marcas del GR, para llegar a los llanos. Llanos de la Larri - Tormacal Desde la entrada de los llanos de la larri cogemos a nuestra izquierda la dirección del camino de Montaspro, cruzando el río por un pequeño puente. A la salida del puente, abandonamos el camino de Montaspro para seguir a nuestra derecha unas estacas blancas que, con mojones, marcaran el camino. El camino asciende suave hasta cruzar el barranco de las Pardas situado bajo el pico de la Capilla. Se vuelve mas empinado durante unos 300m de desnivel, hasta la cota 1900m aprox, donde se suaviza y alcanza un pequeño collado que domina una ondonada, zona de bloques y prados, llamada el Tormacal. La bordeamos por nuestra izquierda pasando debajo de la característica pedrera del Puerto Viejo. Tormacal - Puerto de Fenás Una vez pasado debajo del muro que baja del pico de Puerto Viejo giramos dirección Norte. El camino vuelve a ganar altura para, después de cruzar un barranco, girar dirección Este, y llegar a la base de las Blancas de la Larri (losas blancas). Ahora la senda, menos marcada en el suelo, gira dirección Oeste hasta el Puerto de Fenás o Port de la Canau. Bajada por la Canau Descubrimos la cabecera que forma el pico de Boneu a nuestra derecha con el pico de la Meseta a la izquierda y en frente el Gabiedou.El camino se muestra evidente y mojoneado. Comienza el descenso con unas lazetas uniformes que contornean esta cabezera y se quedan siempre en la cara Este del Barranco.Pasamos un descanso y al llegar a un estrechamiento y cambio de pedrera oscura a roca blanca, cruzamos el eje del barranco hacia el Este, bajo el  Tomeu de Boneu, a una cota de 2280. Continuamos por el labio del barranco (lo dejamos a nuestra izquierda), dejando también el camino que nos llevaría a Trumouse, que continúa en diagonal por la ladera. Ahora tenemos varias opciones: continuar a conectar al final de las curvas de Trumouse (2046 m) o volver a entrar al barranco de la Canau por el lugar mas comodo y llegar al principio de las curvas en Maillet (1900 m)",
            "type_parcours": "Ida",
            "vallee": "Pineta/Refugio",
            "post_id": 9719,
            "signalements": [],
            "nom_track_gpx": "dPinetaMaillet.gpx",
            "nom_track_json": "dPinetaMaillet.json"
        },
        {
            "denivele": "1250",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "15.3",
            "duree": "7h",
            "nom_excursion": "Salcorz - Trigoniero: en circuito por el Pico de Salcorz",
            "post_content": "Saliendo temprano para cruzar los valles de Salcorz y llegar a la Plana del Cabo, encontraremos en el camino algunos sarrios, quizás alguna oveja, alguna rana, con un poco de suerte alguna perdiz... Para el primer humano, tendremos que esperar la bajada de Trigoniero para disfrutar de su compañía... La dos rutas que describimos en esta página permiten subir al Pico de Salcorz y descubrir los valles de Salcorz y Trigoniero. Si no queremos subir al pico, podemos ir por la Collata Sonque hacia el Sur o cruzar la frontera hacia el Norte para juntar los puertos de Salcorz y Trigoniero. Hasta el ibón de Salcorz El camino del Puerto de Salcorz (PR-HU 181) sale del salvavalancha de Salcorz, 1km antes de la boca Sur del túnel de Aragnouet-Bielsa. El camino empieza en una zona boscosa, después de subir dirección norte, gira hacia el barranco que no cruza (no seguir las sendas de los barranquistas). Dentro de un bosque más denso, en grandes lazetas, sube en una ladera Sur-Suroeste. A la salida, se suaviza y gira dirección Sureste, primero por una faja bordeando unas pequeñas paredes rocosas, y luego dentro de una zona de pasto alpino.Unas pequeñas lacetas más, una grande izquierda-derecha para pasar un nuevo resalte y entramos en un llano debajo del pico de Salcorz. A nuestra izquierda, a unos 150 m tenemos el ibón de Salcorz. Subida directa al pico de Salcorz El pico está en la vertical del lago. Es posible alcanzarlo directamente, saliendo un poco antes del lago, por un itinerario poco señalizado (algunos mojones). La subida no presenta dificultad técnica, pero se desarrolla en un terreno con bastante pendiente. Puede impresionar un pie poco acostumbrado*.Seguimos el borde derecho una barranquera que tenemos enfrente (la más a la derecha). Se termina en un pequeño resalte que contorneamos por la derecha. Llegamos al pie de una zona rocosa que franqueamos al principio por su cara sur. Luego seguimos siempre dirección Este. Alcanzamos el lomo de la arista Sur de la cima y seguido el Pico. *Si no queremos exponernos a esta pendiente, siempre podemos subir a la cima por el Puerto de Salcorz, con una huella evidente y cómoda. Pico de Salcorz - Cresta Sur - Punta 2595m Desde la cima, volvemos atrás para tomar la cresta Sur, caracterizada por un terreno de rocas brillantes. Después de bajar el pico y su antecima, subimos sin dificultad a una primera punta (2617m). Está compuesta por bloques de esquisto estables, pero es bastante lisos. Tras cruzarla, llegamos a un pequeño collado de hierba. Tomando en cuenta que la roca lisa puede impresionar, podemos evitar las mayores dificultades de la cresta, bajando del collado unos metros por la cara Este, y cogiendo a nuestra derecha una faja herbosa. En mitad de esta faja, la única pequeña dificultad es un paso de desescalada (I) cuya entrada está caracterizada por un rododendro... Después de haberlo franqueado, subimos otra vez a hilo de la cresta, para ahora, evitar el siguiente obstáculo por la derecha, en una corta canal de hierba. A partir de ahí, la cresta no presenta dificultad y llegamos a las dos puntas que la terminan. Punta 2595m - Marcatiecho - Plana del Cabo Desde la cima, por la arista Suroeste, podríamos llegar a la Collada Sonque, y desde allí, seguir una senda que nos llevaría de nuevo al PR del Puerto de Salcorz, prácticamente en el punto en el que lo dejamos para subir al Pico. Unos 200 metros al Sur del ibón. Para bajar por Trigoniero, tomamos la cresta Sureste que nos lleva a una zona plana (collada Cloz). Desde aquí tenemos dos opciones para alcanzar el refugio de Trigoniero, que vemos a nuestros pies: O bajar directamente por la loma que continúa hacia el Sureste. La dejaremos aproximadamente a los 2200m para entrar en el bosque que domina la Plana del Cabo. El descenso de los últimos 200 metros transcurre fuera de camino, zigzagueando entre rododendros, en una zona boscosa abierta y en un terreno bastante cómodo. Una vez abajo, tendremos que cruzar el río para alcanzar la cabaña o el PR que nos bajara por Trigoniero. Se puede bajar por el vallón de Marcatiecho (track) para llegar al PR del Puerto de Trigoniero en la entrada del mismo vallón. Desde la Collada Cloz, tomamos la cresta Noroeste que dejamos rápidamente para entrar en el vallón, permaneciendo en sus laderas sur. No hay senderos ni mojones, seguimos algunas sendas de animales en un terreno de pasto alpino muy cómodo.En el fondo del valle, cruzamos el barranco y unos metros más adelante encontramos el camino hacia el Puerto de Trigoniero. Siguiendo el Sur, alcanzamos la cabaña y la plana del Cabo. Plana del Cabo - Trigoniero - Camino del Canal - Parking En la Plana del Cabo, seguimos el PR que atraviesa los campos desde la cabaña, dirección Sur. Al fondo del llano, el camino se desvía a la derecha y baja por lazetas hasta un puente sobre el Trigoniero. A partir de ahí seguiremos, por un sendero agradable y bastante sombrío, la orilla derecha del río. Con poca inclinación y en unos 3,5 km, el camino nos lleva a la entrada del valle. A una altura de 1400m y unos 200m después de pasar una borda, dejamos el camino para seguir un canal a nuestra derecha durante unos 1,5km. Cuando ya no es posible seguirlo (presa), subimos por un sendero bien marcado a nuestra derecha y alcanzamos rápidamente la carretera del túnel, saliendo en la última curva de Barrosa (cuesta arriba). Nos queda 1,2 km de carretera para llegar al coche. Bajada directa a la plana del Cabo o por Marcatiecho ",
            "type_parcours": "Circular",
            "vallee": "Salcorz",
            "post_id": 10765,
            "signalements": [],
            "nom_track_gpx": "dCircuitoPicoSalcorzMarcatiecho.gpx",
            "nom_track_json": "dCircuitoPicoSalcorzMarcatiecho.json"
        },
        {
            "denivele": "2100",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "17.0",
            "duree": "10h",
            "nom_excursion": "Soum de Ramond ou Pico de Añisclo",
            "post_content": "El Soum de Ramond es una cima elegante y evidente, la más oriental de las Tres Serols. Su ascenso nos permite descubrir, entre el Soum de Ramond y las Agujas de Baudrimont, un bonito vallón suspendido, que a 3.000 m de altura y en dirección NO, conecta la Punta de las Olas con el collado oriental del Monte Perdido. Un paisaje mineral, de pedreras de colores grises y ocres. La última pala no es muy atractiva, pero no presenta dificultad. Podemos optar por subirla a principio de temporada, cuando todavía tiene nieve (crampones-piolet). La cima nos ofrecerá unas magníficas vistas sobre la Suca, Marías, Verdes, sobre el cañón de Añisclo y el Monte Perdido con sus múltiples visitantes... Y nosotros, disfrutando de la tranquilidad de esta cima austera. Refugio - Collado de Añisclo Desde el refugio, cogemos el GR-11 en dirección del collado d'Añisclo. Empezamos cruzando el cauce del río (seco en verano e invierno y con caudal en primavera y otoño). Giramos unos 300 m hasta unos grandes pinos y continuamos hacia el muro. Ahí dejamos a la derecha el GR-11 que nos llevaría a la Pradera y empezamos a subir. El camino, señalizado de blanco y rojo, cruza dos Barrancos (Fayetas y Espluca Negra) entre los cuales encontramos tramos donde es necesario poner las manos. Después del segundo barranco, entramos en una zona de pinos negros y abedules donde encontramos la bifurcación para la Faja de Tormosa señalizada por un cartel. Nos quedamos en el GR-11 y seguimos nuestra ascensión, refrescándonos en una fuente un poco más lejos. La última parte de la subida se desarrolla en un paisaje más seco pero sin dificultad de orientación. Seguiremos las marcas blancas y rojas hasta el collado, en una zona de roca y pedrera. Collado de Añisclo - Punta de las Olas En el collado de Añisclo, descubrimos el cañón a nuestros pies, la Suca a la izquierda y la Punta de las Olas a la derecha. El GR-11 baja a nuestra derecha para alcanzar Fon Blanca, en el cruce con el barranco Arrablo. Si, en vez de bajar, seguimos en horizontal, también a la derecha, encontraremos de nuevo las marcas del GR que nos llevaría a Goriz, pasando por la faja de la Punta de las Olas. Seguimos esta senda horizontal (no hace falta subir) en dirección Noreste. Alcanzamos la faja herbosa, que poco a poco, se convierte en una faja de piedra lisa pero adherente. En el paso más delicado, una cadena fijada al suelo podrá será muy útil en caso de hielo o lluvia. La seguimos hasta un segundo paso equipado de cadena, que nos ayudaría a bajar para seguir el GR-11. A este nivel abandonamos el GR para continuar en la faja natural. Al final de esta, en la entrada de la cara Sur del pico, ascendemos a nuestra derecha por un terreno de pedrera para alcanzar la ante-cima. Ahora empezamos siguiendo la cresta semi-horizontal para luego quedarnos en la vertiente Sur, hasta encontrar una corta canal a nuestra derecha nos permite alcanzar la cima. Faja de las Olas Faja de las Olas Punta de las Olas - Soum de Ramond Descendemos Norte-Noroeste hacia una terraza entre el Soum de Ramond y la aguja Baudrimont SE (o Tormosa SE). Dejamos a nuestra izquierda una primera pedrera que sube al Soum de Ramond, terminando por una canal un poco empinada. Seguimos dirección NO y empezamos a subir. Siguiendo esta dirección llegaríamos al collado oriental del Monte Perdido. A la altura de 3100 m aprox., giramos a nuestra izquierda para subir la pedrera y alcanzar la cresta que seguiremos dirección SE. Accedemos a la cima sin dificultad. Descenso Por el mismo camino hasta la Punta de las Olas y eligiendo luego, la pedrera Noreste. Saliendo de la ante-cima Sureste de esta punta, nos dirigimos a la izquierda, quedándonos debajo de las paredes hasta pasar los farallones que tenemos debajo. Una vez franqueados podemos bajar la pedrera hacia una zona de bloques que contornearemos al final por la derecha y conectar otra vez con la parte herbosa de la faja de las Olas (GR11). Estamos bastante cerca del collado de Añisclo y nos queda bajar este último camino... Enlace Wikiloc",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Refugio",
            "post_id": 9308,
            "signalements": [],
            "nom_track_gpx": "Ramond.gpx",
            "nom_track_json": "Ramond.json"
        },
        {
            "denivele": "750",
            "difficulte_orientation": "2",
            "difficulte_technique": "3",
            "distance_excursion": "6.3",
            "duree": "4h",
            "nom_excursion": "Tormacal",
            "post_content": "Bonita zona de pastos y nudos de comunicaciones entre puertos: Fenás y Puerto Viejo.A principio de temporada, disfrutamos de un torrente que a lo largo del verano desaparece.Agua, Hierba, bloques para la sombra, buenas vistas… para no querer bajar... Pradera de Pineta - Llanos de la Larri por el Camino de la Ermita (GR-11) Desde el aparcamiento de la pradera de Pineta, volvemos a la carretera, pasamos el puente y seguimos a la izquierda unos 200m hasta la Ermita de Pineta. El sendero sale de una pequeña esplanada, entre la Ermita y una fuente.Rápidamente entramos en el bosque y sin perder tiempo, por un camino muy cómodo, subimos dirección Norte Oeste unos 200m de desnivel. El camino gira al final antes de llegar a la pista de la Larri que podemos seguir o atravesar siguiendo las marcas del GR, para llegar a los llanos. Llanos de la Larri - Tormacal Desde la entrada de los llanos de la larri cogemos a nuestra izquierda la dirección del camino de Montaspro, cruzando el río por un pequeño puente. A la salida del puente, abandonamos el camino de Montaspro para seguir a nuestra derecha unas estacas blancas que, con mojones, marcaran el camino. El camino asciende suave hasta cruzar el barranco de las Pardas situado bajo el pico de la Capilla. Se vuelve mas empinado durante unos 300m de desnivel, hasta la cota 1900m aprox, donde se suaviza y alcanza un pequeño collado que domina una ondonada, zona de bloques y prados, llamada el Tormacal. Aqui paramos para disfrutar de la vista et de la paz del lugar, debajo del Pico de la Capilla y del Puerto Viejo de Pineta. Bajada por el mismo camino ",
            "type_parcours": "Ida y Vuelta",
            "vallee": "Pineta/Pradera",
            "post_id": 7868,
            "signalements": [],
            "nom_track_gpx": "dTormacalGuerto.gpx",
            "nom_track_json": "dTormacalGuerto.json"
        },
        {
            "denivele": "2000",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "20.0",
            "duree": "10h30",
            "nom_excursion": "Vuelta del circo de Barrosa",
            "post_content": "Nuestros ancestros sufrieron en estas montañas, extrayendo sus minerales. Es posible que también admiraran la brutal belleza que les rodeaba.Sería triste que el legado de caminos y recorridos que nos han dejado se quedara en el olvido. Un homenaje a ellos sería mantenerlos vivos. Este circuito que recorre las minas de Barrosa (Mallo Ruego y Liena) nos permite introducirnos en un mundo de colores, tantos como minerales y tan cambiantes y vivos como los soles que los iluminan. Acceso Desde Bielsa, dirección Francia, a 1.3 km de la Aduana, aparcamos a nuestra izquierda, a la salida de una pista forestal situada a unos 100 m antes del puente del río Barrosa. Cogemos la pista que empieza subiendo en una zona de bosque para llegar a la entrada del valle. Hasta el vallón de Mallo Ruego En la entrada del valle, el camino se vuelve horizontal. Andamos un pequeño kilómetro y al nivel de una canal de agua, encontramos un desvío. A nuestra derecha, elegimos una pista paralela a la pista principal que nos conduce a un azud. Lo cruzamos por una reja y entramos en el bosque dejando el barranco a nuestra izquierda. Ascendemos por el bosque, en una senda sinuosa, hasta encontrar los muros del viejo camino. Lo seguimos hasta llegar a una zona más despejada. Poco después el camino gira a nuestra izquierda. Se suaviza hasta volverse horizontal y llegar al barranco de Mallo Ruego. Mallo Ruego - Pico de Barrosa Cruzamos el barranco y subimos por el lomo que lo bordea por su margen derecha. Poco a poco el vallón se va estrechando y llegamos bajo el muro del pico de Barrosa. Continuamos a nuestra izquierda hacia un amplio hombro. Una vez alcanzado, seguimos este lomo, a la derecha, hasta el pico. Bajada hacia el Puerto de Barrosa y entrada del camino de las Pardas Desde el pico, seguimos, dirección Noreste, el suave cordal hacia el puerto de Barrosa donde encontramos la PR-HU 187 que nos bajaría al fondo del circo. Rápidamente, a unos 500 m del puerto, abandonamos este camino en un giro, atravesando en horizontal hacia las paredes del circo en vez de seguir bajando. Camino de las Pardas El camino no presenta dificultad de orientación. Sigue una cornisa que atraviesa todo el circo de Barrosa, de norte a sur, cornisa trabajada por el hombre y aprovechando, en su segunda parte, un cambio de roca (granito y esquisto). Al final del primer tercio de la faja, nos alejamos del muro hacia unos llanos con agua y pastos, \"los Manans\". Luego, el camino vuelve a la faja por una pedrera y continúa hacia unas impresionantes paredes del circo y el collado de las Pardas. Sin presentar dificultad de orientación, pero en un terreno de pedrera fina en zonas a veces expuestas que puede impresionar. Collado de las Pardas - Pico de Liena - Bajada Una vez en el collado de las Pardas, seguimos dirección Este por un camino bordeando el cordal de la Sierra de Liena por su cara Sur. Subimos a la última punta y empezamos a bajar en dirección del collado entre el pico de Liena y la Mota. Una vez en el collado (o un poco antes) bajamos la vertiente Este del Pico, en dirección de una torre.A partir de ahí, un camino evidente nos baja hasta la entrada del valle de Barrosa, bordeando el lomo Norte-Este de la montaña y acompañando las antiguas pilonas del teleférico. Camino de las Pardas",
            "type_parcours": "Circular",
            "vallee": "Barrosa",
            "post_id": 12335,
            "signalements": [],
            "nom_track_gpx": "dVueltacircobarrosa.gpx",
            "nom_track_json": "dVueltacircobarrosa.json"
        },
        {
            "denivele": "1000",
            "difficulte_orientation": "3",
            "difficulte_technique": "4",
            "distance_excursion": "12.0",
            "duree": "6h30",
            "nom_excursion": "Vuelta del circo de Pineta",
            "post_content": "Estado del camino de la Lera Sacos El camino de la Lera Sacos se puede deteriorar con fuertes tormentas. El paso de unos barrancos puede resultar impresionante a un pie inexperto y se puede evitar la Lera, cogiendo por ejemplo el GR11 para subir o bajar de los llanos de la Larri. Los pies expertos pueden seguir recorriéndolo... con cuidado... y así se arreglarán los pasos delicados. ¡Así se hacen los caminos! La herradura de Pineta; Gran variedad de ambientes: leras, bosques de hayas, pinos, cascadas, barrancos, muros, praderas, campos de flores; Un resumen de Pineta en una excursión. Empezamos con el camino de la Lera Sacos... Desde el Refugio, seguir la GR-11 que sube hacia el fondo del valle por nuestra derecha. Al nivel de una escollera, El GR deja la pista por un camino. Unos 200m más lejos (flecha roja), lo dejamos, girando a la derecha  para subir hacia la carretera y atravesarla. Un cartel en el suelo señala la entrada del camino desde la carretera y a partir de ahí, seguiremos sur marcas rojas y sus mojones. El camino sube en un bosque hasta un pequeño mirador (30-40 min del refugio). Es el punto de salida de una larga recta casi horizontal, la \"lera\", la pedrera. Después de esta pedrera se llega a la entrada de un bosque donde podriamos elegir entre dos direcciones (dibujadas en una piedra). Seguimos de frente el camino que entra en el bosque, quedándonos más o menos a la misma altura. Este camino nos lleva al último giro de la pista que entra a los llanos de la Larri. Seguimos con el camino de Montaspro... Justo a la entrada de los llanos de la Larri, giramos a nuestra izquierda para encontrar un pequeño sendero, que desciende hasta una pasarela para cruzar el barranco de la Larri. Remontamos a unas campas y el camino vuelve a girar a la izquierda para introducirse en un bosque. Tras varios zigzags continua atravesando la ladera hasta pasar el barranco de Montaspro, nos introducimos en otro bosque y suavemente descendemos hasta conectar con el camino de Marboré. Hacia la cascada del Cinca, y terminando por la faja de Tormosa Remontamos unos pocos metros, encontramos un abrevadero y poco después tomamos el desvió a la izquierda que nos conduce a la cascada del Cinca (para atravesar la cascada del Cinca, normalmente hay que se instala en cuanto el caudal lo permite). Ahora el camino comienza a ganar altura en zigzags y poco a poco va girando dirección sureste, cruzando pequeños barrancos hacia llegar a uno de ellos equipado con un tramo de 8 metros de cadenas. A partir de aquí remonta más suave hasta alcanzar la cota de 2000m. El camino se mantiene entre 1800m y 2000m atravesando los barrancos del valle hasta conectar con el camino de Añisclo por el que bajaremos al refugio. Tener precaución en caso de tormenta por la subida de caudal en los barrancos Esta vuelta se puede abandonar en la Larri, bajando por cualquier camino, o en la conexión con el camino de Marboré. ",
            "type_parcours": "Circular",
            "vallee": "Pineta/Refugio",
            "post_id": 6271,
            "signalements": [],
            "nom_track_gpx": "leratormosa.gpx",
            "nom_track_json": "leratormosa.json"
        },
        {
            "denivele": "1150",
            "difficulte_orientation": "3",
            "difficulte_technique": "3",
            "distance_excursion": "17.0",
            "duree": "7h",
            "nom_excursion": "Vuelta Pico Puerto Viejo - Picos Barrosa",
            "post_content": "Este recorrido no es exactamente un circuito, salimos de la boca Sur del Túnel y llegamos a la entrada del valle de Barrosa.  Si queremos cerrar el circuito tendremos que aparcar en Barrosa y empezar por 3km de carretera y 300 m aprox. de desnivel suplementario. Así tenemos dos puntos de salida posibles: En la Boca Sur del túnel de Bielsa-Aragnouet (parking a la derecha) En la entrada del valle de Barrosa: desde Bielsa, dirección Francia, a 1,3km de la Aduana, aparcamos a nuestra izquierda, a la salida de una pista forestal situada a unos 100m antes del puente del rio Barrosa. Desde la boca Sur del túnel hasta el collado de Puerto Viejo Aparcamos en la boca Sur del Túnel de Bielsa. Tomamos el camino que entre pinos zigzaguea, dirección Oeste, para pasar sobre el Chorro de la Pinarra. Entramos por un terreno horizontal y angosto para salir a una cubeta, que se supera con otro zigzag a nuestra derecha. El camino sigue Oeste para cruzar un barranco. Vuelve a remontar y aparecemos en una cabaña cuando el valle ya se vuelve amplio; Seguimos Noroeste, dejamos a nuestra derecha el camino del puerto de Bielsa, para continuar recto, en pendientes suaves. A proximidad del collado, la pendiente se acentúa y alcanzamos el puerto por unas lazetas. Pico de Puerto Viejo (2723m) - Picos de Barrosa Desde el puerto, continuamos nuestro ascenso, ahora dirección suroeste, por un camino paralelo a la cresta fronteriza que tenemos a nuestra derecha. A los 2500m aprox, la inclinación se acentúa y giramos a nuestra izquierda para despegarnos de la cresta. Unos 200m mas lejos, giramos a la derecha para franquear los últimos 200m, en un terreno rocoso pero bien marcado y sin dificultad técnica. Desde el pico del Puerto Viejo, descendemos hacia el sur, quedándonos generalmente a la derecha de la cresta. Llegamos a una bifurcación muy amplia: a la derecha está el Puerto de Barrosa y en frente los Picos. Siguiendo hacia el Sur, alcanzamos los dos picos antes de volver a la bifurcación y bajar al Puerto de Barrosa. Toda la zona entre los picos y el Puerto es muy abierta, con un terreno de pedrera fina muy cómoda. Descenso La bajada por el valle de Barrosa, en un terreno de pasto alpino, no presenta ni dificultad técnica y esta muy bien marcada.",
            "type_parcours": "Circular",
            "vallee": "Túnel - Barrosa",
            "post_id": 10546,
            "signalements": [],
            "nom_track_gpx": ".gpx",
            "nom_track_json": ".json"
        }
    ]
}
